{
  "code": 0,
  "msg": "",
  "count":1000,
  "data": [
    {
      "id": 1,
      "ab": "demo",
      "time": "demo",
      "title": "人民至上彰显总书记人民情怀",
      "content": "走到哪里，念兹在兹的是人民；无论何时，牵肠挂肚的是民生。在海南考察时，习近平总书记殷切嘱托“各级领导干部要贯彻党的群众路线，牢记党的根本宗旨，想群众之所想，急群众之所急，把所有精力都用在让老百姓过好日子上”，深刻彰显大党大国领袖深厚的人民情怀。\n心怀家国、造福人民，这是百年来中国共产党人的真实写照。为什么“人民”二字重千钧？是因为中国共产党人笃信“‘国之大者’就是人民的幸福生活”的理念，践行“增进民生福祉是发展的根本目的”的价值，坚持“党的一切工作必须以最广大人民根本利益为最高标准”的原则，牢记“没有比忘记初心使命、脱离群众更大的危险”的告诫，崇尚“把人民群众的小事当作自己的大事”的担当。作为马克思主义政党，我们党区别于其他政党的显著标志就在于，没有自己特殊的利益，在任何时候都把群众利益放在第一位。\n党的十八大以来，在历史性成就和历史性变革的恢宏画卷上，以人民为中心的发展思想是最鲜明的注脚。从办好人民满意的教育到坚持“房住不炒”定位，从建成世界上规模最大的社会保障体系到健全国家公共卫生应急管理体系，一系列务实举措，深刻彰显“人民对美好生活的向往，就是我们的奋斗目标”的坚定信念。以党的伟大自我革命引领伟大社会革命，以新发展理念引领发展全局深刻变革，组织实施人类历史上规模最大、力度最强的脱贫攻坚战，面对新冠肺炎疫情不惜一切代价保护人民生命安全和身体健康……一系列重大决策，充分印证“坚持人民至上、紧紧依靠人民、不断造福人民、牢牢植根人民”的人民立场。在共产党人干事创业的字典里，人民是初心所在，是力量之源，是最大底气！\n民生改善没有终点，只有连续不断的新起点。面对百年变局和世纪疫情交织叠加，面对艰巨繁重的改革发展稳定任务，我们尤其要牢记宗旨、践行初心，注重民生、保障民生、改善民生，努力让老百姓过上好日子。习近平总书记强调：“国家富强，民族复兴，人民幸福，最终要体现在千千万万个家庭都幸福美满上，体现在亿万人民生活不断改善上。”我们要顺应人民对高品质生活的期待，适应人的全面发展和全体人民共同富裕的进程，把为民造福作为最重要的政绩，用心用情用力解决群众关心的就业、教育、社保、医疗、住房、养老、食品安全、社会治安等实际问题，努力让群众看到变化、得到实惠，把好事实事做到群众心坎上。\n民生福祉，枝叶关情。“世界上最大的幸福莫过于为人民幸福而奋斗”，展现的是中国共产党人的大我情怀和历史自觉。大国之大，也有大国之重。千头万绪的事，说到底是千家万户的事。为了万家安乐，再难再险也要不惧风雨勇赴之，再苦再累也要一往无前力求之。什么是党性光辉，给老百姓做事就是最闪亮的光辉。什么是政治本色，把人民放在心中最高位置就是最厚重的本色。“把所有精力都用在让老百姓过好日子上”的重要要求，指引广大党员、干部为党和人民事业拼搏奉献，在新时代新征程上留下无悔的奋斗足迹。\n“赶考”永远在路上，最难得的事情莫过于，历经沧桑而初心不改、饱经风霜而本色依旧。把对人民的赤子情怀，转化为让老百姓过好日子的不懈奋斗，才能真正不负韶华、不负历史。新的伟大征程上，心中装着百姓，手中握有真理，脚踏人间正道，我们信心十足、力量十足，我们的未来定会无往不胜。"
    },
    {
      "id": 2,
      "ab": "demo",
      "time": "demo",
      "title": "火热的青春需要坚定的理想信念和武装装装",
      "content": "“火热的青春，需要坚定的理想信念。”习主席在庆祝中国共产主义青年团成立100周年大会上，寄语共青团“永远站在理想信念的高地上，用党的科学理论武装青年，用党的初心使命感召青年，用党的光辉旗帜指引青年，用党的优良作风塑造青年”。这是我们党做好青年工作的基本遵循，也是军队青年成长成才的前进方向。\n古人云立志而圣则圣矣，立志而贤则贤矣。理想指引人生方向，信念决定事业成败。一个人、一个集体有了远大理想和目标追求，就有了精神支柱、前行动力，就会在茫然和彷徨时不迷路不偏航，在胜利和顺境时不骄傲不急躁，在困难和逆境时不消沉不动摇。一个政党、一个国家有了崇高信仰和坚定信念，就有了政治灵魂、政治定力，就会拥有无比强大的力量，就能不惧艰难险阻，愈挫愈奋、愈战愈勇，夺取一个又一个胜利。\n“会当凌绝顶，一览众山小。”站在理想信念的高地上，站位就高了，目光就远了，心胸就开阔了，立场就坚定了，一切个人生死都可置之度外，一切利益羁绊都可抛之脑后。革命先辈之所以能够赴汤蹈火、舍生忘死，之所以能够勇往直前、攻坚克难，之所以能够洁身自好、光明磊落，靠的就是“革命理想高于天”，坚信“英特纳雄耐尔”一定会实现，始终理想信念如山、初心使命如磐。“砍头不要紧，只要主义真”“敌人只能砍下我们的头颅，决不能动摇我们的信仰”，都生动展现了志存高远、矢志不渝的理想信念。\n“最可怕的敌人，就是没有坚定的信念。”理想信念影响一个人的精神面貌和行为举止，最终决定一个政党、一个国家、一个民族的前途命运。总结苏联解体、苏共垮台的教训，一个重要方面就是理想信念已经荡然无存了。这说明，“本根不摇，则枝叶茂荣”，国家富强、民族复兴、人民幸福，无不系之于理想信念这个“总开关”。如果跌入理想信念的“洼地”，就会丢掉政治灵魂，必将在乱云飞渡的复杂环境中迷失方向、在泰山压顶的巨大压力下退缩逃避、在糖衣炮弹的轮番轰炸下缴械投降。\n“染于苍则苍，染于黄则黄。所入者变，其色亦变。”军队青年不是生活在真空中，难免受到各种社会思潮影响，不可避免会在理想和现实、主义和问题、利己和利他、小我和大我等方面遇到思想困惑。“登高而招，臂非加长也，而见者远”。站在理想信念的高地上，就能在锤炼思想、淬炼信念中获得察形驭势、观往思今的指路明灯，获得奋斗不止、精进不怠的动力源泉，获得辨别是非、廓清迷雾的政治慧眼，获得抵御侵蚀、防止蜕变的强大抗体，进而穿透腐朽文化的迷雾，走出颓废思想的泥沼。\n万丈高楼平地起。站上理想信念的高地，不是一阵子而是一辈子的事，不可能一蹴而就，也不会一劳永逸。知之而后信之、信之而后行之，常修常炼、常悟常进，虔诚而执着、至信而深厚，方能登高望远、行稳致远。如果把理想信念拿来说、拿来唱，用来装点门面，一遇到挫折则摇摆不定，甚至放纵自己、变质堕落，就永远达不到“举头红日近，回首白云低”的崇高境界。\n当年，“没有理想，不用说万里长征，红军连一千里都走不了”。如今，奋进新征程、建功新时代，同样需要军队青年把理想信念作为照亮前路的灯、把准航向的舵，用初心砥砺信仰、用理论坚定信念、用实践增强信心，并将其转化为对奋斗目标的执着追求、对本职工作的不懈进取、对繁重任务的勇于担当、对高尚情操的笃定坚持，切实肩负起党和人民赋予的使命任务。\n（作者单位：齐齐哈尔军分区）"
    },
    {
      "id": 3,
      "ab": "demo",
      "time": "demo",
      "title": "提高食品质量标准，向国际一流看齐",
      "content": "新华社北京3月15日电“3·15”是国际消费者权益日。消费者最关注的是产品质量，而衡量产品质量的是标准。“中国制造”要想做大做强，就必须提升标准，向国际一流看齐。\n提升标准，是满足人民对美好生活向往的客观需要。中国已经成为世界第二大经济体，消费者要吃得饱，更要吃得好、吃得健康；要有的用，更要用得好、用得安全……国民消费能力与日俱增，对产品质量的要求也不断提高，“中国制造”的标准也应逐步比肩世界一流。\n提升标准，可以倒逼产业提质升级。产业提质升级，仅靠企业和商家的自觉是远远不够的，标准要不断提升，逐步与国际接轨，然后超越领先，这样才能真正实现产业升级。\n提升标准，是高质量发展的应有之义。消费者总是在海外购物，国内消费必然减少。对国内产品质量信心不足，何谈畅通内循环？产品三天一修、五天一换，既浪费资源，也让消费者闹心。\n提升标准，可以减轻对外依赖、减少社会总成本。在很多领域，有些消费者更倾向于使用进口产品，海外商家漫天开价、区别对待中国消费者的现象偶有耳闻。这其中的原因固然很多，但国内产品质量标准低，无法满足消费者需要是重要因素。因此，提升标准倒逼质量提升，是改变这种现象的根本途径。\n应该看到，我国产品质量标准近年来提升迅速，但“中国制造”要向更高标准看齐。而且，提升标准不是某一个或几个部门的事情，需要企业、协会、科研院所等各方共同努力。“一流企业做标准”，指的是一流企业的标准最有竞争力，所以才能够被广泛接受。希望在不远的将来，世界上有越来越多的中国标准。（新华社记者徐博赵文君）"
    },
    {
      "id": 4,
      "ab": "demo",
      "time": "demo",
      "title": "美国政客窜访台湾注定不得人心！",
      "content": "3月2日晚，美国前国务卿蓬佩奥开始窜访台湾。对这样一个以撒谎、欺骗为荣，在位时即声名狼藉的反华政客，台湾民进党当局却“如获至宝”“高调接待”。这是民进党当局“倚美谋独”企图的又一次充分暴露，只能是一场哗众取宠的闹剧。\n蓬佩奥在任期间到处给世界添乱，被美西方媒体称为“美国历史上最糟糕的国务卿”“国际外交史上的污点”。在中美关系上，蓬佩奥更是劣迹斑斑。他一次次罔顾中美两国人民的利益，突破道德和国际法底线，策划、实施了一系列遏制打压中国的疯狂行径。他曾声称“美方会坚持一个中国的政策”，却频频与台湾地区领导人眉来眼去，吹嘘美台“伙伴关系”；他下台前上演“最后的疯狂”，公然宣布解除美台官方交往限制……种种言行，严重毒化了中美关系的气氛。蓬佩奥现在窜访台湾，不过是为了博取眼球、捞些政治和经济资本而已。\n台湾民进党当局将蓬佩奥奉为座上宾，并要为其颁赠所谓“勋章”。这种荒唐行径是民进党当局“台独”本性不改，乞求外部势力为自己谋“独”挑衅撑腰壮胆的又一罪证。民进党当局需要明白的是，任何“倚美谋独”的伎俩都是徒劳的。蓬佩奥之流在位时靠不住，下台后更只是将台湾当做政治作秀、获取私利的工具。靠勾结外部势力换不来安全，换不来台湾民众的福祉，只会进一步让台湾沦为外部势力反华遏华的棋子。\n世界上只有一个中国，中华人民共和国是代表全中国的唯一合法政府，台湾是中国领土不可分割的一部分，这是公认的国际关系准则和国际社会普遍共识。中国人民捍卫国家主权和领土完整的决心和意志坚定不移。“台独”是死路一条，支持“台独”是一条不归路。任何“倚美谋独”“以台制华”的行径都不可能改变两岸同属一个中国的事实，更不可能阻挡中国必须统一、也必然统一的历史大势。"
    },
    {
      "id": 5,
      "ab": "demo",
      "time": "demo",
      "title": "在全社会大力弘扬公安英雄精神事业中践行",
      "content": "“对一切为党、为国家、为人民作出奉献和牺牲的英雄模范人物，我们都要发扬他们的精神，从他们身上汲取奋发的力量，共同为推进中国特色社会主义伟大事业、实现中华民族伟大复兴的中国梦而顽强奋斗、艰苦奋斗、不懈奋斗。”党的十八大以来，习近平总书记高度重视褒奖英雄模范、弘扬英雄精神，号召全党全社会要崇尚英雄、捍卫英雄、学习英雄、关爱英雄。习近平总书记高度重视公安工作、关心关爱公安队伍，强调“我们要在全社会大力弘扬公安英模精神，推动培育和践行社会主义核心价值观，凝聚起全国各族人民为中国特色社会主义事业共同奋斗的磅礴力量”。谆谆教导，殷殷嘱托，饱含深情，催人奋进。\n公安心向党，护航新征程。党的十八大以来，全国公安机关广大民警以习近平新时代中国特色社会主义思想为指导，深入贯彻习近平法治思想和习近平总书记关于新时代公安工作的重要论述、重要训词精神，按照公安部党委部署要求，强化使命担当、顽强拼搏奋斗，忠实履行党和人民赋予的新时代使命任务，全力以赴投入防风险、保安全、护稳定、促发展各项工作，有力确保国家政治安全和社会大局持续稳定。广大公安民警顽强拼搏、恪尽职守，用热血和生命诠释了对党和人民的无限忠诚、对公安事业的无限热爱，谱写了一曲曲壮丽的英雄赞歌，涌现出许多可歌可泣、感人至深的先进典型和英雄模范，充分展现了党领导下的社会主义国家人民警察克己奉公、无私奉献的良好形象。\n历史的天空里，人民公安英雄烈士灿若群星，熠熠生辉，他们用牺牲奉献铸就的丰碑永远矗立在人民心中。新中国成立以来，全国公安机关共有1.6万余名民警因公牺牲，其中3700余人被评为烈士；党的十八大以来，有3600余名民警因公牺牲，其中200余人被评为烈士；今年以来，又有50名民警因公牺牲。“水激石则鸣，人激志则宏”。这些先进典型和英雄模范，是标杆引领，也是前行动力，大力学习和弘扬英模精神，就是要学习他们坚定的信仰信念、赤诚的为民情怀、强烈的担当精神、无私奉献的敬业精神，激励引导广大民警学习英模、崇尚英模、争当英模，见贤思齐、干事创业，忠实践行对党忠诚、服务人民、执法公正、纪律严明总要求，为捍卫政治安全、维护社会安定、保障人民安宁作出新的更大贡献。\n一个有希望的民族不能没有英雄，一个有前途的国家不能没有先锋，伟大时代呼唤更多先进典型，伟大事业需要更多榜样引领。公安机关广大民警要传承和发扬公安英烈战友的崇高精神，汲取奋发的力量，忠实践行人民公安为人民的初心使命，着力锻造“四个铁一般”公安铁军，高标准高质量抓好维护安全稳定各项措施落实，以实际行动迎接党的二十大胜利召开，以更加昂扬的斗志奋进新征程、建功新时代。"
    },
    {
      "id": 6,
      "ab": "demo",
      "time": "demo",
      "title": "深化五个必由之路，阐明重要重要认识，为实现中国特色社会主义思想思想和发展规律",
      "content": "新华社北京3月10日电全国两会期间，在参加十三届全国人大五次会议内蒙古代表团审议时，习近平总书记回顾新时代党和人民奋进历程，首次用“五个必由之路”系统阐明新时代更加坚定的重要认识，进一步深化了对共产党执政规律、社会主义建设规律、人类社会发展规律的认识，实现了习近平新时代中国特色社会主义思想又一次丰富和发展。“五个必由之路”的重要认识闪耀着马克思主义的真理光芒，体现了新时代中国共产党人坚定的历史自信、强烈的责任担当，为我们奋进新征程、再创新辉煌指明了方向。\n办好中国的事情关键在党。“坚持党的全面领导是坚持和发展中国特色社会主义的必由之路”居于“五个必由之路”之首；党的十九届六中全会通过的党的第三个历史决议中，总结党百年奋斗的历史经验，第一条就是“坚持党的领导”。深刻把握“五个必由之路”的重要认识，首先就要深刻认识坚持党的全面领导的极端重要性，不断增强思想自觉和行动自觉。\n中国共产党是领导我们事业的核心力量，中国最大的国情就是中国共产党的领导。一百年来，中国共产党矢志不渝为人民谋幸福、为民族谋复兴，团结带领亿万人民书写了中华民族几千年历史上最恢宏的史诗，中华民族迎来了从站起来、富起来到强起来的伟大飞跃。党的十八大以来，以习近平同志为核心的党中央立足新的历史方位，把握发展大势、引领时代潮流，团结带领全党全国各族人民在中华大地上全面建成小康社会、胜利实现第一个百年奋斗目标，又乘势而上开启全面建设社会主义现代化国家新征程。历史和现实都充分证明，没有中国共产党，就没有新中国，就没有中华民族伟大复兴。\n当前，国际形势继续发生深刻复杂变化，百年变局和世纪疫情相互交织，经济全球化遭遇逆流，大国博弈日趋激烈，世界进入新的动荡变革期，国内改革发展稳定任务艰巨繁重。战胜风险挑战，实现既定目标，不断推进民族复兴伟大事业，更加需要铸牢党的领导这个党和国家事业不断发展的“定海神针”，为做好党和国家各项工作提供根本保证。中国共产党领导是中国特色社会主义最本质的特征，是中国特色社会主义制度的最大优势，是党和国家的根本所在、命脉所在，是全国各族人民的利益所系、命运所系。我们的全部事业都建立在党的全面领导基础之上，必须毫不动摇坚持党的全面领导，必须旗帜鲜明加强党的全面领导。\n万山磅礴，必有主峰。坚持党的全面领导，最根本的就是坚决维护党中央权威和集中统一领导，不断增强“四个意识”、坚定“四个自信”、做到“两个维护”。党的十八大以来，习近平总书记以深厚人民情怀、卓越政治智慧、强烈使命担当，带领全党全国人民发扬伟大的历史主动精神，开创中国特色社会主义新时代，推动党和国家事业取得历史性成就、发生历史性变革。实践充分证明，党确立习近平同志党中央的核心、全党的核心地位，确立习近平新时代中国特色社会主义思想的指导地位，反映了全党全军全国各族人民共同心愿，对新时代党和国家事业发展、对推进中华民族伟大复兴历史进程具有决定性意义。只要坚定不移坚持党的全面领导、维护党中央权威和集中统一领导，我们就能够确保全党全国拥有团结奋斗的强大政治凝聚力、发展自信心，集聚起守正创新、共克时艰的强大力量，形成风雨来袭时全体人民最可靠的主心骨，面对任何惊涛骇浪都能做到“任凭风浪起，稳坐钓鱼船”。\n东西南北中，党是领导一切的。坚持党的全面领导，要充分发挥党的领导政治优势，把党的领导落实到党和国家事业各领域各方面各环节，推动各项事业蓬勃发展。党的领导必须是全面的、系统的、整体的，必须体现到经济建设、政治建设、文化建设、社会建设、生态文明建设和国防军队、祖国统一、外交工作、党的建设等各方面，不断提高党科学执政、民主执政、依法执政水平，充分发挥党总揽全局、协调各方的领导核心作用，带领全国各族人民团结一致向前进，为全面建设社会主义现代化国家、夺取新时代中国特色社会主义新胜利、实现中华民族伟大复兴的中国梦不懈奋斗。"
    },
    {
      "id": 7,
      "ab": "demo",
      "time": "demo",
      "title": "把藏粮于地、藏粮于技作为首要任务",
      "content": "2022年3月6日下午，习近平总书记在看望参加全国政协十三届五次会议的农业界、社会福利和社会保障界委员时强调，实施乡村振兴战略，必须把确保重要农产品特别是粮食供给作为首要任务，把提高农业综合生产能力放在更加突出的位置，把“藏粮于地、藏粮于技”真正落实到位。\n悠悠万事，吃饭为大。新中国成立以来，我们党带领全国人民，克服农业基础薄弱等困难，经过艰苦努力，以占世界9%的耕地、6%的淡水资源，养育了世界近1/5的人口，从当年4亿人吃不饱到今天14亿多人吃得好，有力回答了“谁来养活中国”的问题。特别是党的十八大以来，我国农业综合生产能力上了大台阶，粮食产量连续7年稳定在1.3万亿斤以上，取得了举世瞩目的历史性成就。\n必须把确保重要农产品特别是粮食供给作为首要任务，打牢粮食安全基础，确保中国人的饭碗任何时候都要牢牢端在自己手中。粮食安全是“国之大者”，事关国运民生。习近平总书记强调，在粮食安全这个问题上不能有丝毫麻痹大意，不能认为进入工业化，吃饭问题就可有可无，也不要指望依靠国际市场来解决。要未雨绸缪，始终绷紧粮食安全这根弦，始终坚持以我为主、立足国内、确保产能、适度进口、科技支撑。保证粮食安全，大家都有责任，要全面落实粮食安全党政同责，严格粮食安全责任制考核，主产区、主销区、产销平衡区要饭碗一起端、责任一起扛。要优化布局，稳口粮、稳玉米、扩大豆、扩油料，保证粮食年产量保持在1.3万亿斤以上，确保中国人的饭碗主要装中国粮。\n耕地是粮食生产的命根子，是中华民族永续发展的根基。习近平总书记强调：要落实最严格的耕地保护制度，加强用途管制，规范占补平衡，强化土地流转用途监管，推进撂荒地利用，坚决遏制耕地“非农化”、基本农田“非粮化”。要采取“长牙齿”的硬措施，全面压实各级地方党委和政府耕地保护责任，中央要和各地签订耕地保护“军令状”，严格考核、终身追责，确保18亿亩耕地实至名归。我国人多地少的基本国情，决定了我们必须把关系十几亿人吃饭大事的耕地保护好，绝不能有闪失。\n解决吃饭问题，根本出路在科技。习近平总书记强调，种源安全关系到国家安全，必须下决心把我国种业搞上去，实现种业科技自立自强、种源自主可控。要发挥我国制度优势，科学调配优势资源，推进种业领域国家重大创新平台建设，加强基础性前沿性研究，加强种质资源收集、保护和开发利用，加快生物育种产业化步伐。要深化农业科技体制改革，强化企业创新主体地位，健全品种审定和知识产权保护制度，以创新链建设为抓手推动我国种业高质量发展。\n随着人民生活水平的提高，人民群众对食物消费需求日益多元化，对食物的需求更多的从吃得饱转向吃得好、吃得放心、吃得营养健康。习近平总书记指出：要树立大食物观，从更好满足人民美好生活需要出发，掌握人民群众食物结构变化趋势，在确保粮食供给的同时，保障肉类、蔬菜、水果、水产品等各类食物有效供给。在保护好生态环境的前提下，从耕地资源向整个国土资源拓展，宜粮则粮、宜经则经、宜牧则牧、宜渔则渔、宜林则林，形成同市场需求相适应、同资源环境承载力相匹配的现代农业生产结构和区域布局。要向森林要食物，向江河湖海要食物，向设施农业要食物，同时要从传统农作物和畜禽资源向更丰富的生物资源拓展，发展生物科技、生物产业，向植物动物微生物要热量、要蛋白。要积极推进农业供给侧结构性改革，全方位、多途径开发食物资源，开发丰富多样的食物品种，实现各类食物供求平衡，更好满足人民群众日益多元化的食物消费需求。\n民以食为天。一米一饭关系国家安危、人民幸福。新征程上，我们要不断提高农业综合生产能力，依靠自身力量筑牢国家粮食安全防线，为夺取全面建设社会主义现代化国家新胜利提供有力支撑。"
    },
    {
      "id": 8,
      "ab": "demo",
      "time": "demo",
      "title": "推进城乡融合发展见实效促进城乡融合发展",
      "content": "促进有能力在城镇稳定就业生活的常住人口有序实现市民化，是新型城镇化的首要任务。习近平总书记强调：“要推动城乡融合发展见实效，健全城乡融合发展体制机制，促进农业转移人口市民化。”近年来，我国新型城镇化和城乡融合发展取得新成效。数据显示，2021年我国常住人口城镇化率达到64.72%，户籍人口城镇化率提高到46.7%，比上一年提高了1.3个百分点，高于常住人口城镇化率0.83个百分点的提高幅度，这是“十三五”以来两个城镇化率首次缩小差距。\n城乡融合发展取得新进展，得益于常住地提供基本公共服务制度的不断完善，比如户籍制度改革进一步深化，市民化配套政策有序实施，等等。为了进一步提高农业转移人口市民化质量，国家发展改革委不久前印发了《2022年新型城镇化和城乡融合发展重点任务》。完成好这些任务，对深入推进以人为核心的新型城镇化战略、提高农业转移人口融入城市水平具有重要的现实意义。\n农业转移人口市民化，不是简单的户籍变化，也不只是人口有序流动的问题，还要有支撑从农村到城市生活场景转换的体制机制。对来城市打拼的人而言，“进城”的内涵发生着变化。过去看重的是“挣钱有门路”，如今人们还希望“权益有保障”。从人口流动的角度看，农业转移人口市民化还蕴含着一个深刻变化，即从个体进城谋生变为家庭化迁移。这意味着，从“一人闯天下”逐渐向“拖家带口一起走”转变。伴随而来的，是农业转移人口的需求更加多样化。比如，工作收入稳不稳定、住房租赁便不便利、随迁子女上学问题能不能解决……处理好这些关切，是新市民安居乐业的客观需要，也是以人为核心的新型城镇化的内在要求。\n民之所望，政之所向。当前，各地瞄准农业转移人口的新需求，在户籍、土地、财政、教育、就业、医保和住房等领域出台各种配套措施，让他们无忧打拼、安心奋斗。浙江温州开发上线“浙里新市民”应用系统，新市民在手机端就能完成居住登记、电子居住证申领转换、健康证明等高频事项的办理；山东济南设立外来务工人员综合服务中心，提供就业指导、岗位推荐、职业培训、社会保障等一站式精细化服务……限制少了、门槛降了，配套全了、保障多了，农业转移人口进城更省心，也更安心。\n也要看到，健全农业转移人口市民化配套政策体系，加快推动农业转移人口全面融入城市，依然任重道远。提高农业转移人口市民化质量，不仅要让他们在城市找到安身立命之所，还要让他们看到长久的希望。推动农业转移人口全面融入城市，不可能一蹴而就，要坚持存量优先、带动增量，逐步扩大范围。\n城市是人集中生活的地方，城市建设必须把让人民宜居安居放在首位。只要我们坚持广大人民群众在城市建设和发展中的主体地位，着力解决人民群众最关心最直接最现实的利益问题，不断提高公共服务均衡化、优质化水平，就能使更多人享有更高品质的城市生活，不断开创人民城市建设新局面。"
    },
    {
      "id": 9,
      "ab": "demo",
      "time": "demo",
      "title": "以奋斗成就成就新时代最优秀的青年之一",
      "content": "走进北京李大钊故居，感悟“紧跟着中国共产党打破一个旧世界”；回顾新中国建设历程，决心“把青春献给祖国”；感受改革开放生动实践，像前辈那样“争做改革开放的弄潮儿”；见证新时代的历史性成就和变革，誓言“青春向党、不负人民”……共青团中央推出的“青年大学习”主题团课，每周吸引超过5000万人次团员青年参加。广大青年与新时代同向同行，正以刻苦学习汲取智慧、以传承创新勇攀高峰，努力做走在时代前列的奋进者、开拓者、奉献者。\n追求进步，是青年最宝贵的特质，也是党和人民最殷切的希望。习近平总书记在庆祝中国共产主义青年团成立100周年大会上，对新时代的广大共青团员提出明确要求，强调“要做刻苦学习、锐意创新的模范，带头立足岗位、苦练本领、创先争优，努力成为行业骨干、青年先锋”。殷殷嘱托，为新时代的广大青年成长成才指明了努力方向。不断提高与时代发展和事业要求相适应的素质和能力，在工作岗位上锐意进取、建功立业，在创新创业中展示才华、服务社会，才能让青春在为党和国家事业不懈奋斗中绽放光彩，成为堪当民族复兴重任的时代新人。\n青年的素质和本领直接影响着实现中国梦的进程。勉励青年“努力学习马克思主义立场观点方法，努力掌握科学文化知识和专业技能，努力提高人文素养”，号召青年“把学习作为首要任务，作为一种责任、一种精神追求、一种生活方式”，鼓舞青年“在学习中增长知识、锤炼品格，在工作中增长才干、练就本领”……党的十八大以来，每每与青年人谈心谈话，习近平总书记都勉励青年自觉加强学习，不断增强本领。青年处于人生积累阶段，需要像海绵吸水一样汲取知识。珍惜大好学习时光，求真学问，练真本领，在学习阶段把基石打深、打牢，我国青年一代必将大有可为，也必将大有作为。\n梦想从学习开始，事业靠本领成就。新民主主义革命时期，在广泛传播马克思主义过程中，一大批先进青年在“觉醒年代”纷纷觉醒；社会主义革命和建设时期，在向科学进军过程中，青年科学家矢志奉献才智和青春，“把失去的光阴夺回来”；改革开放和社会主义现代化建设新时期，争当新长征突击手、创建青年文明号，青年才俊敢闯敢干、勇立潮头；中国特色社会主义新时代，在科技攻关岗位奋力攀登过程中，年轻的大国工匠在学习琢磨中“让技艺巧到极致”……刻苦学习、锐意创新，是广大青年改变自身命运、实现人生理想的根本途径。让勤奋学习成为青春远航的动力，让增长本领成为青春搏击的能量，广大青年才能当好伟大理想的追梦人、伟大事业的生力军。\n青年要成长成才，既要读万卷书也要行万里路，既要多读有字之书也要多读无字之书。习近平总书记曾这样回忆自己的青年时代：“当年，我在梁家河插队，实际上就是在上社会大学，向群众学习，向实践学习，那段经历让我受益匪浅。”从哪里最苦最累就出现在哪里的张思德，到团结妇女群众一道参加生产建设的梁军，从扎根大漠潜心石窟考古研究的樊锦诗，到和队友一起勇夺北京冬奥会金牌的武大靖，一代代青年扎根岗位、追求卓越，在火热的实践中绽放青春光华，成就了充实人生。作为新时代的弄潮儿，广大青年要立足岗位、苦练本领、创先争优，努力成为行业骨干、青年先锋，在改革开放和社会主义现代化建设的大熔炉中，在社会的大学校里，掌握真才实学，增益其所不能，努力成为可堪大用、能担重任的栋梁之材。\n“百舸争流千帆竞，波涛在后岸在前。”新时代的中国青年，生逢其时、重任在肩，施展才干的舞台无比广阔，实现梦想的前景无比光明。不断学习、不断实践、不断创新，厚积知识、丰富学识、增长见识，在实现民族复兴的赛道上奋勇争先，当代青年一定能用青春的能动力和创造力激荡起民族复兴的澎湃春潮，用青春的智慧和汗水打拼出一个更加美好的中国。"
    },
    {
      "id": 10,
      "ab": "demo",
      "time": "demo",
      "title": "留抵退税政策明确形成退税政策利好循环环环",
      "content": "国家税务总局发布的数据显示，自4月1日实施大规模留抵退税政策以来，截至6月20日，已有超1.6万亿元退税款退到纳税人账上。从年初提出加大留抵退税力度，到全国两会后留抵退税政策实施方案进一步细化，再到4月起新政策正式实施，时间紧、任务重，这1.6万多亿元退税款的到位可谓来之不易。\n留抵退税政策是对各类市场主体直接高效的纾困措施，也是稳增长稳市场主体保就业的关键举措。从总量上看，今年的留抵退税政策支持力度更大。近期，我国又明确将7个行业纳入留抵退税政策范围，预计新增留抵退税1400多亿元，预计全年退税达1.64万亿元。这一数值，比2019年至2021年期间累计办理的留抵退税高出三成多，可见今年这项政策的力度之大。同时，不仅退还增量留抵税额，存量也会退，留抵退税的政策效应有望实现更充分释放。\n从覆盖范围看，今年的留抵退税政策更加精准有效。留抵退税政策从全面覆盖小微企业、重点突出制造业等六大行业，到适时扩围7个行业，体现了我国宏观政策注重保持连续性、稳定性，同时更加精准有效。一方面，继续聚焦支持制造业高质量发展，助力小微企业纾困解难添活力；另一方面，新纳入的7个行业与民生息息相关，精准帮扶这些困难行业，缓解企业现金流压力，也有助于更好稳就业、保民生。政策发力既重视渡难关、复元气，又兼顾谋发展、增动能，为稳住宏观经济大盘提供了有力支撑。数据显示，退税企业经营投入稳中有升，推动退税企业5月销售收入同比增长10.6%，较一季度加快5.2个百分点，增幅比无退税企业高9.6个百分点。\n好政策重在落实。今年以来，为进一步落实好新的组合式税费支持政策特别是大规模增值税留抵退税政策，税务部门坚持“快退税款、狠打骗退、严查内错、欢迎外督、持续宣传”五措并举，让“真金白银”以最快速度直达市场主体。下一步，应认真总结经验，继续稳扎稳打推进政策落实。一方面，继续通过加大宣传力度、精准开展政策辅导，确保广大纳税人缴费人知政策、会操作，同时及时完成系统升级、持续优化功能、完善退税流程，不断提升办税缴费满意度；另一方面，应更好依托税收大数据等支持，既及时跟踪分析各地退税数据、掌握留抵退税推进情况，又精准严密防范骗取留抵退税行为、发现风险疑点迅速处置，做到留抵退税管理跟得上、风险防得住。此外，税务部门也可借助税费服务体验师机制、“退税减税意见专线”等，听取多方意见、提升服务质量，算清算好政策落实账。\n将原定下半年退还大中型企业存量留抵税额的时间大幅提前至6月底基本完成，让政策效应在上半年集中释放，“提速”后的留抵退税政策助企成效日益显现。眼下，落细落实留抵退税政策的任务依然艰巨、不容松懈，新增的1400多亿元退税款要在7月基本退到位。坚持退好退快、严查狠打两手都要硬，为深入推进大规模留抵退税政策实施保驾护航，就能让市场主体有实实在在的获得感。"
    },
    {
      "id": 11,
      "ab": "demo",
      "time": "demo",
      "title": "团结合作是加强全球治理和全球治理之基石",
      "content": "第十二次金砖国家安全事务高级代表会议日前以视频方式举行，各方就加强多边主义和全球治理、应对国家安全新威胁新挑战、加强和完善新疆域治理等重要问题深入交换意见，达成一系列共识。会议进一步深化了金砖国家政治安全领域战略互信与合作，进一步发出了金砖国家团结合作的有力信息，为即将举行的金砖国家领导人第十四次会晤作出了重要政治准备。\n为了构筑伙伴关系、实现共同发展的宏伟目标，为了推动国际关系民主化、推进人类和平与发展的崇高事业，金砖国家走到了一起。金砖国家合作机制成立16年来，政治安全合作一直是金砖战略伙伴关系的重要内容。金砖国家利用外长会晤、安全事务高级代表会议等机制，就重大国际和地区问题加强立场协调，发出更多金砖声音。金砖国家高举多边主义旗帜，强调遵守联合国宪章宗旨和原则，恪守国际法和国际关系基本准则，以对话解争端，以协商化分歧，推动国际秩序朝着更加公正合理的方向发展。\n中国是金砖国家合作机制的坚定支持者和参与者，始终以积极和建设性态度参与金砖国家政治安全合作。为加强金砖国家政治安全合作，中国提出构建维护世界和平的伙伴关系，倡导共同、综合、合作、可持续的安全观，坚定维护国际公平正义，维护世界和平稳定；为解决重大国际和地区热点问题，中国强调金砖国家加强协调合作、共同行动，注重标本兼治、综合施策，从根源上化解矛盾，为国际社会实现长治久安作出贡献；为维护全球战略稳定，中国明确指出金砖国家要坚定维护多边主义，推动国际关系民主化，反对霸权主义和强权政治。中国主张为金砖国家政治安全合作指明方向，为共同维护世界和平安全提供重要战略指引。\n当前，各种传统和非传统安全威胁层出不穷，单边主义、霸权主义、强权政治威胁上升，人类面临的安全挑战愈发突出。在此背景下，金砖国家加强政治安全合作，是推动金砖合作朝着更高质量方向前进的必然要求。面对重重风险挑战，习近平主席胸怀人类安危福祉，提出全球安全倡议，为破解全球安全困境贡献了中国智慧，为构建持久和平和普遍安全的世界提供了重要遵循。在金砖国家外长会晤开幕式上发表视频致辞时，习近平主席再次强调全球安全倡议的重要性，明确指出金砖国家要加强政治互信和安全合作，共建人类安全共同体。国际人士指出，习近平主席强调落实全球安全倡议、共建人类安全共同体，对解决和平赤字、安全赤字，推动世界和平与发展，具有重要意义。\n发展是安全的基础，安全是发展的条件。金砖国家领导人第十四次会晤聚焦“构建高质量伙伴关系，共创全球发展新时代”，客观上要求各方在新的国际形势下进一步加强政治安全合作，为共同发展创造良好条件、塑造有利环境。不久前，金砖国家外长会晤发表联合声明，强调面对当前国际形势新特点新挑战，金砖国家应加强团结合作，携手应对新冠肺炎疫情冲击等，并重申对多边主义的承诺，致力于加强和完善全球治理，展现出金砖国家全力争取和平安全的不懈努力。金砖国家加强与新兴市场和发展中国家团结合作，有利于改革和完善全球治理体系，推动实现更加公平、更可持续、更为安全的发展。\n金砖国家的发展壮大，带动了国际格局调整的速度、广度、深度，正在从根本上改变世界政治经济版图。金砖国家是国际社会积极、向上、建设性力量，为世界注入的是和平发展的正能量。展望未来，金砖国家延续政治安全合作良好势头，将持续为世界和平与发展、构建人类命运共同体作出积极贡献。"
    },
    {
      "id": 12,
      "ab": "demo",
      "time": "demo",
      "title": "续写绿满荒山的传奇续写绿满荒山的传奇",
      "content": "福建长汀，曾是我国南方红壤区水土流失最严重的地区之一，一度“山光、水浊、田瘦、人穷”。习近平同志先后5次赴长汀调研、多次作出指示批示，亲自关心、指导和推动长汀水土流失治理工作。2012年1月，时任中共中央政治局常委、国家副主席的习近平同志在7部委关于长汀水土流失治理的调研报告上批示“长汀县水土流失治理正处在一个十分重要的节点上，进则全胜，不进则退”，这激励长汀人民团结一心、苦干实干，续写绿满荒山的传奇。2012年以来，长汀累计综合治理水土流失和生态修复面积100多万亩，水土流失率低于福建省平均水平，水土流失治理已经取得决定性胜利。\n“进则全胜，不进则退”，蕴含着深刻的哲理，激励人们踔厉奋发、笃行不怠。“进”是催征鼓、冲锋号，正因闻鼓而动、听令而行，长汀干部群众久久为功、接续奋斗，描绘了荒山披绿的画卷。当下，世界之变、时代之变、历史之变正以前所未有的方式展开，我国发展内外环境发生深刻变化。面对前进道路上各种可以预料和难以预料的风险挑战，只有始终求进，保持永不懈怠的精神状态和一往无前的奋斗姿态，过了一山再登一峰，跨过一沟再越一壑，才能不断取得新的胜利。\n求进，就要“咬定青山不放松”。回溯既往，不管形势和任务如何变化，不管遇到什么样的惊涛骇浪，我们党都始终把握历史主动、锚定奋斗目标，沿着正确方向坚定前行。今天，实现中华民族伟大复兴进入了不可逆转的历史进程，我们面临难得的机遇，也面临严峻的挑战。新的长征路上，聚焦目标、铆足干劲，攻坚克难、迎难而上、锐意进取，我们就能排除万难、勇毅前行，意气风发走向未来。\n求进，必须“越是艰险越向前”。当前，新冠肺炎疫情防控工作正处于“逆水行舟、不进则退”的关键时期和吃劲阶段。同时，我国经济发展环境的复杂性、严峻性、不确定性上升，稳增长、稳就业、稳物价面临新的挑战。面对风险、挑战、阻力，我们更要统一思想、凝聚共识，既正视困难又坚定信心，发扬历史主动精神，拿出事不避难、义不逃责的担当，敢于斗争、善于作为，推动各项事业向前发展。\n求进，还应“致广大而尽精微”。水土保持党政同责，相关指标列入干部考核评价体系，抽调多名干部充实到一线……在长汀的水土流失治理中，不仅有“致广大”的眼界，而且有“尽精微”的认真和细致。“天下难事，必作于易；天下大事，必作于细。”疫情要防住、经济要稳住、发展要安全，这是党中央的明确要求。心怀“国之大者”，强化精准思维，以绣花功夫把工作做扎实、做到位，才能切实把工作抓实抓细，不断增进群众福祉。\n成功属于奋进者，事业需要奋进者。方此“船到中流、人到半山”之时，新时代的中国共产党人尤应牢记“进则全胜，不进则退”，警惕“一篙松劲退千寻”。激扬时不我待的精神，保持“时时放心不下”的责任感，团结一心向前进，我们必能无惧任何风浪，在新的赶考之路上继续交出优异答卷。"
    },
    {
      "id": 13,
      "ab": "demo",
      "time": "demo",
      "title": "健全具有高度适应性、竞争力的现代金融体系",
      "content": "近日召开的中央全面深化改革委员会第二十四次会议提出，推进普惠金融高质量发展，健全具有高度适应性、竞争力、普惠性的现代金融体系，更好满足人民群众和实体经济多样化的金融需求，切实解决贷款难贷款贵问题。\n我国历来高度重视普惠金融发展，如今已基本建成与全面建成小康社会相适应的普惠金融服务体系，形成了具有中国特色的普惠金融发展模式。根据世界银行、国际货币基金组织有关报告，中国普惠金融服务保持国际领先水平。基础金融服务基本实现城乡全覆盖；农户、小微企业金融服务状况明显改善；金融服务效率和便捷性大幅提升，金融消费权益保护更加有力，金融服务满意度显著提高，普惠金融高质量发展成效有目共睹。\n站在“两个一百年”奋斗目标的历史交汇点，普惠金融高质量发展将迎来更多机遇，也将面临更多挑战。要始终坚持以人民为中心的发展思想，深入贯彻新发展理念，坚持问题导向，破解发展瓶颈，开创普惠金融新发展格局。\n普惠金融要实现高质量发展，关键要健全“敢做、愿做、能做、会做”的体制机制。这要求相关部门加快改革步伐，深化金融供给侧结构性改革，激发普惠金融相关市场主体的积极性、主动性、创造性，健全多层次普惠金融组织体系，构建竞争有序的普惠金融供给格局，加快形成普惠金融成本可负担、商业可持续的长效机制。\n同时，要强化政策引领，把更多金融资源配置到重点领域、薄弱环节。小微市场主体量多面广，是经济活力的主要代表，也是带动就业的主力军。当前，我国经济面临下行压力，小微企业经营面临困难，继续加大金融支持小微企业力度，有利于稳企业保就业，有利于稳定宏观经济大盘。因此，亟需加快补齐县域、小微企业、新型农业经营主体等金融服务短板，切实解决贷款难贷款贵问题。\n此外，还应着力提升政策精准度和有效性，促进普惠金融和绿色金融、科创金融等融合发展。普惠金融的服务对象众多，这要求我们树立系统观念，推进普惠金融与绿色金融、科创金融、供应链金融等融合发展。通过这些领域的融合发展和相互促进，不断提升发展效率。要高度重视防范金融风险，牢固树立底线思维，把握好推进普惠金融发展和防范金融风险的动态平衡，有效遏制风险乱象，坚决守住不发生系统性金融风险的底线。\n《推进普惠金融高质量发展的实施意见》的审议通过，将有助于推动普惠金融需求满足度、金融供给适配性、外部环境保障性等在“十四五”期间取得新突破，助推普惠金融高质量发展，为实现第二个百年奋斗目标贡献更多金融力量。"
    },
    {
      "id": 14,
      "ab": "demo",
      "time": "demo",
      "title": "传承红色基因扎根中国大地办大学新新路",
      "content": "“为谁培养人、培养什么人、怎样培养人”始终是教育的根本问题。\n“要坚持党的领导，坚持马克思主义指导地位，坚持为党和人民事业服务，落实立德树人根本任务，传承红色基因，扎根中国大地办大学，走出一条建设中国特色、世界一流大学的新路。”习主席在中国人民大学考察时的重要讲话，站在新时代党和国家发展全局的高度，深刻回答了教育事业发展中带有方向性、根本性、全局性、战略性的重大问题，对做好新时代教育工作和人才培养工作具有十分重要的指导意义。\n国无德不兴，人无德不立。落实立德树人根本任务，是我国高等教育事业不断取得新发展的关键所在，也是实现高质量发展、建设教育强国的必然要求。新中国成立以来，我国高等教育走出了一条特色鲜明的发展道路，坚持为党育人、为国育才，源源不断地为改革开放和社会主义现代化建设提供人才资源和智力支撑。党的十九届六中全会把人才队伍建设放在后继有人的战略高度来强调，充分体现了我们党真心爱才、悉心育才、精心用才的政治远见和深厚情怀。我们只有紧扣落实立德树人根本任务，努力构建德智体美劳全面培养的教育体系，才能培养堪当民族复兴重任的时代新人，走出一条建设中国特色、世界一流大学的新路。\n育人的根本在于立德。习主席在全军院校长集训开班式上郑重提出新时代军事教育方针，并将“立德树人”作为其重要内容进行深刻阐释，为推动新时代军队院校教育和人才培养工作达到一个新水平提供了重要遵循。军队是培养人才的大学校、成就人才的大舞台。坚持立德树人，就要把思想政治教育贯穿育人全过程，确保枪杆子永远掌握在忠于党的、可靠的人手中，确保党和军队事业后继有人。人才培养效能发挥得好不好，关键在于能否紧紧扭住立德树人这个中心环节，真正为军事人才培养提供方向保证。\n习主席强调：“思政课是落实立德树人根本任务的关键课程”。开设思想政治理论课，既是我国学校的特色，也是办好教育的优势。我党我军历来高度重视用先进思想理论灌注部队、教育官兵。全军各级要自觉把深入学习贯彻习近平新时代中国特色社会主义思想和习近平强军思想，作为部队思想政治教育的主题、院校政治理论教学的主课，按照走在前列、关键要实的要求，推动理论学习往深里走、往心里走、往实里走，努力开创军事教育工作和军队思想政治工作新局面。要聚焦“忠诚维护核心、矢志奋斗强军”，深化“传承红色基因、担当强军重任”主题教育，大力培养“四有”新时代革命军人，引导广大官兵深刻领会“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，贯彻军委主席负责制，自觉在思想上政治上行动上同以习近平同志为核心的党中央保持高度一致，坚决听从党中央、中央军委和习主席指挥。\n“经师易得，人师难求”。教师是教育之本，师德是教师之本。教师队伍是落实立德树人根本任务的重要力量。培养社会主义建设者和接班人，迫切需要教师既精通专业知识、做好“经师”，又涵养德行、成为“人师”，努力做精于“传道授业解惑”的“经师”和“人师”的统一者。对于我军来说，不论是军队政治干部还是军队院校教员，都应该按照“政治要强、情怀要深、思维要新、视野要广、自律要严、人格要正”的要求，进一步坚定理想信念、加强理论武装、立德修身、潜心治学，努力用高尚的人格感染官兵，用真理的力量感召官兵，用深厚的理论功底赢得官兵，落实立德树人根本任务，传承红色基因，让听党话、跟党走的信念成为广大官兵的自觉追求，努力培养一大批德才兼备的高素质、专业化新型军事人才。"
    },
    {
      "id": 15,
      "ab": "demo",
      "time": "demo",
      "title": "坚定不移走绿色发展之路这条绿色发展之路",
      "content": "3月30日上午，位于北京市大兴区黄村镇的植树点，现场一派繁忙景象。习近平总书记来到这里，同首都群众一起参加义务植树。挥锹铲土、培土围堰、提水浇灌……总书记接连种下油松、碧桃、白玉兰、海棠、小叶白蜡等多棵树苗。植树间隙，习近平总书记对在场的干部群众强调：“实现中华民族永续发展，始终是我们孜孜不倦追求的目标”“森林是水库、钱库、粮库，现在应该再加上一个‘碳库’”“我们要坚定不移贯彻新发展理念，坚定不移走生态优先、绿色发展之路”。殷殷重托、谆谆叮嘱，彰显推进生态文明建设的坚强决心，体现让锦绣河山造福人民的坚定信心。\n开展全民义务植树是推进国土绿化的有效途径，是传播生态文明理念的重要载体。在位于北京市丰台区永定河畔的植树点要求“不断提高义务植树尽责率”，在北京市通州区张家湾镇强调“植树造林历来是中华民族的优良传统”，在位于北京市朝阳区温榆河的植树点指出“生态文明建设是新时代中国特色社会主义的一个重要特征”……党的十八大以来，习近平总书记连续10年同群众一起参加首都义务植树，这既是想为建设美丽中国出一份力，也是要推动在全社会特别是在青少年心中播撒生态文明的种子，号召大家都做生态文明建设的实践者、推动者，持之以恒，久久为功，让我们的祖国天更蓝、山更绿、水更清、生态环境更美好。10年率先垂范，10年带头植树，习近平总书记身体力行，为加强生态环境保护树立了榜样，为推动美丽中国建设凝聚了共识、注入了动力。\n环境就是民生，青山就是美丽，蓝天也是幸福。加强生态文明建设，是贯彻新发展理念、推动经济社会高质量发展的必然要求，也是人民群众追求高品质生活的共识和呼声。随着人们生活水平的提高、生活条件的改善，生态环境在人民群众心中所占比重不断提高。以前是“盼温饱”，现在是“盼环保”，过去是“求生存”，如今是“求生态”，人人都期盼享有更加优美的生态环境，人人都希望享受更多优质的生态产品。山峦层林尽染，平原蓝绿交融，城乡鸟语花香，推窗可见绿，出门有公园，抬头是蓝天，这样的良好生态环境，凝聚着人们对绿色美好生活的共同向往，也理应成为高品质生活的组成部分。\n良好生态环境是最公平的公共产品，人人都是受益者，人人也都应该是参与者。正因为塞罕坝林场的建设者们听从党的召唤，艰苦奋斗、甘于奉献，塞罕坝才能从昔日的“黄沙遮天日，飞鸟无栖树”，变成现在的“蓝天白云游，绿野无尽头”；正因为山西右玉干部群众拿出了“一张铁锹两只手，咬定绿化不放松”的劲头，坚持不懈植树造林，右玉才能从昔日的不毛之地，变成如今的塞上绿洲。一个个“当惊世界殊”的绿色奇迹，深刻告诉我们，众人拾柴火焰高，众人植树树成林，美丽中国建设离不开每一个人的努力。一个人的力量或许有限，但只要乘以14亿多人口数，就能迸发出建设美丽中国的磅礴伟力。\n2020年，新冠肺炎疫情汹汹袭来。那一年春天，习近平总书记并没有更改既定的植树日程，而是留下了一张不寻常的戴着口罩的植树照片。植树时，他亲切地对一起劳作的干部群众说，这次来，既是以实际行动促进经济社会发展和生产生活秩序加快恢复，又是倡导尊重自然、爱护自然的生态文明理念，促进人与自然和谐共生。纤纤不绝林薄成，涓涓不止江河生。像保护眼睛一样保护生态环境，像对待生命一样对待生态环境，从自己做起、从现在做起，一起来为祖国大地绿起来、美起来尽一份力量，锲而不舍、驰而不息，就一定能让山川更绿、家园更美。"
    },
    {
      "id": 16,
      "ab": "demo",
      "time": "demo",
      "title": "粮食安全是国之大者国之大者粮",
      "content": "仓廪实，天下安。保障粮食安全是一个永恒的课题，手中有粮、心中不慌在任何时候都是真理。\n“粮食安全是‘国之大者’”“在粮食安全这个问题上不能有丝毫麻痹大意，不能认为进入工业化，吃饭问题就可有可无，也不要指望依靠国际市场来解决”。3月6日，习近平总书记在看望参加全国政协十三届五次会议的农业界、社会福利和社会保障界委员并参加联组会时，就抓好粮食生产、确保粮食安全作出深刻阐述，强调要未雨绸缪，始终绷紧粮食安全这根弦，始终坚持以我为主、立足国内、确保产能、适度进口、科技支撑。\n“五谷者，万民之命，国之重宝。”经过艰苦努力，我国以占世界9%的耕地、6%的淡水资源，养育了世界近1/5的人口，从当年4亿人吃不饱到今天14亿多人吃得好，有力回答了“谁来养活中国”的问题。党的十八大以来，以习近平同志为核心的党中央把粮食安全作为治国理政的头等大事，提出了新粮食安全观，确立了国家粮食安全战略，引领推动了粮食安全理论创新、制度创新和实践创新，中国特色粮食安全之路越走越宽广。2021年，克服新冠肺炎疫情、洪涝自然灾害等困难，我国粮食总产量达到13657亿斤，比上年增长267亿斤，为开新局、应变局、稳大局发挥了重要作用。\n大国之大，也有大国之重。应当清醒认识到，我国有14亿多人口，每天一张嘴，就要消耗70万吨粮、9.8万吨油、192万吨菜和23万吨肉。当前，国际形势继续发生深刻复杂变化，百年变局和世纪疫情相互交织，国内改革发展稳定任务艰巨繁重，“三农”压舱石作用进一步凸显。面向未来，我国粮食安全的基础需要进一步巩固增强，保障粮食安全的任务十分艰巨。\n端稳端牢“中国饭碗”，必须把“藏粮于地、藏粮于技”真正落实到位。耕地是粮食生产的命根子，是中华民族永续发展的根基。要落实最严格的耕地保护制度，坚决遏制耕地“非农化”、基本农田“非粮化”，确保农田只能用来发展种植业特别是粮食生产，确保18亿亩耕地实至名归；要不断改善农业生产条件，落实好“农田必须是良田”，努力建成10亿亩高标准农田，为稳定保障粮食产能进一步夯实基础。解决吃饭问题，根本出路在科技。种源安全关系到国家安全，必须下决心把我国种业搞上去，实现种业科技自立自强、种源自主可控。要发挥我国制度优势，科学调配优势资源，以创新链建设为抓手推动我国种业高质量发展，争取早日突破种业关键技术难题。\n保障粮食安全，是一项系统工程。全面落实粮食安全党政同责，严格粮食安全责任制考核，主产区、主销区、产销平衡区饭碗一起端、责任一起扛；发展适度规模经营，让农民能获利、多得利，保护和调动农民种粮积极性；坚持不懈制止餐饮浪费，推动建设节约型社会；树立大食物观，深化农业供给侧结构性改革，开发丰富多样的食物品种，更好满足人民群众日益多元化的食物消费需求……多措并举、凝聚合力、久久为功，才能牢牢掌握粮食安全主动权。\n民以食为天，保障粮食安全的发条，必须拧得紧而又紧。2022年中央一号文件对全力抓好粮食生产和重要农产品供给、守住保障国家粮食安全底线作出全面部署。心怀“国之大者”，筑牢国家粮食安全防线，把中国人的饭碗牢牢端在自己手中，我们应对各种风险挑战的底气就会更足，奋进新征程的步履就会更加坚实。"
    },
    {
      "id": 17,
      "ab": "demo",
      "time": "demo",
      "title": "围准产业升级，打造产业升级硬脊梁",
      "content": "江西打响工业领域“项目大会战”，狠抓项目建设；贵州规模以上工业企业已全部复工复产，开工率达到100%……放眼当下，全国各地工业领域呈现一派繁忙的新气象，各地瞄准产业升级“新天地”，挺立起产业链的“硬脊梁”。\n工业是国民经济的主体，工业稳则经济稳。2021年四季度，全国规上工业增加值稳步回升，全年工业投资和规上工业企业利润均保持两位数增长，彰显了我国经济的强大韧性和应对压力挑战的广阔回旋空间。为巩固工业经济增长势头，国家发改委、工信部等12部门联合印发《关于促进工业经济平稳增长的若干政策》，18项具体内容项项有针对、招招解痛点，锚定制约工业经济运行的问题发力，着力促进工业经济平稳运行和提质升级。\n在政策推动下，提振效应不断显现，但当前工业经济稳定恢复态势仍不牢固，工业稳增长仍面临新冠肺炎疫情多点散发、原材料价格上涨、要素供应偏紧等问题。只有以更大力度、更有效举措持续助力企业纾困发展，才能更好巩固“稳”的基础，积蓄“进”的力量，守住“保”的底线，确保全年工业经济运行在合理区间。\n为企业纾困解难注入动力，减负“政策礼包”不可或缺。尽管2021年工业企业效益水平稳步提升，但下游行业尤其是小微企业经营压力仍然较大。以降成本为突破口，进一步落实惠企纾困政策，不仅有利于企业保交付、强研发、抓改造，更能增强市场信心，提振发展预期，激活市场主体创新创造的主动性。降低企业社保负担、增加小微企业贷款等政策，就是在靶向施策、精准发力，让广大市场主体从感受最直接、见效最迅速的帮扶政策中，增强迎难而上的信心底气。\n为增强发展后劲提供“助推器”，还需牵好投资的“牛鼻子”。2021年我国制造业投资同比增长13.5%，制造业技改投资比上年增长13.6%，投资规模继续扩大，结构不断优化。随着创新驱动作用持续增强，产业升级发展趋势向好，企业创新投入不断加大，投资前景可谓长期向好。在这种情况下，既要适度超前开展基础设施投资，也要着力扩大精准有效投资，合理引导资本投向，推动传统产业高端化、智能化、绿色化发展，为企业长远发展和产业优化升级培育新增长点。\n让“有形的手”更有力，既要走好增强政策供给的第一步，也要抓好政策落实的关键一步。确保各项纾困政策惠及广大市场主体，既要打出“组合拳”“连环招”，使各部门的各项好政策形成合力，也要结合各地区实际情况，尽快推出更有针对性的配套举措，提高可操作性，以抓铁有痕的劲头让利好政策有效转化为市场的发展推力。\n今日中国，拥有全球最完整、规模最大的工业体系，超大规模市场优势和最大规模研发队伍，共同构筑起工业稳增长的坚实基础。广大市场主体实现平稳健康发展，着力提升制造业核心竞争力，必将更好发挥工业的“压舱石”作用，汇聚起中国经济高质量发展的蓬勃力量。"
    },
    {
      "id": 18,
      "ab": "demo",
      "time": "demo",
      "title": "保持战略定力增强决胜全面小康社会胜利",
      "content": "“有中国共产党的坚强领导”“有中国特色社会主义制度的显著优势”“有持续快速发展积累的坚实基础”“有长期稳定的社会环境”“有自信自强的精神力量”。日前，在看望参加全国政协十三届五次会议的农业界、社会福利和社会保障界委员并参加联组会时，习近平总书记从统筹中华民族伟大复兴战略全局和世界百年未有之大变局的高度，对我国发展仍具有诸多战略性的有利条件作出精辟概括，为我们做好各项工作提供了重要认识论和方法论，进一步增强了我们奋进新征程、建功新时代的信心和力量。\n沧海横流显砥柱，万山磅礴看主峰。党的十八大以来这些年在党和国家事业发展进程中极不寻常、极不平凡。党面临形势环境的复杂性和严峻性、肩负任务的繁重性和艰巨性世所罕见、史所罕见。以习近平同志为核心的党中央团结带领全党全国各族人民抓住机遇、攻坚克难，推动党和国家事业取得历史性成就、发生历史性变革。去年以来，我们如期打赢脱贫攻坚战，如期全面建成小康社会、实现第一个百年奋斗目标，开启全面建设社会主义现代化国家、向第二个百年奋斗目标进军新征程，党和国家各项事业取得新的重大成就，“十四五”实现良好开局。成绩来之不易，最根本的原因在于有习近平总书记作为党中央的核心、全党的核心掌舵领航，在于有习近平新时代中国特色社会主义思想科学指引。\n当前，国际形势继续发生深刻复杂变化，百年变局和世纪疫情相互交织，经济全球化遭遇逆流，大国博弈日趋激烈，世界进入新的动荡变革期，国内改革发展稳定任务艰巨繁重。回望过往的奋斗路，眺望前方的奋进路，我们更加深刻地认识到，中国共产党充分发挥总揽全局、协调各方的领导核心作用，为沉着应对各种重大风险挑战提供根本政治保证；我国政治制度和治理体系在应对新冠肺炎疫情、打赢脱贫攻坚战等实践中进一步彰显显著优越性，“中国之治”与“西方之乱”对比更加鲜明；在持续快速发展积累的坚实基础上，我国经济实力、科技实力、国防实力、综合国力显著增强，经济体量大、回旋余地广，又有超大规模市场，长期向好的基本面不会改变，具有强大的韧性和活力；我国社会大局稳定，人民获得感、幸福感、安全感显著增强，社会治理水平不断提升，续写了社会长期稳定的奇迹；中国人民积极性、主动性、创造性进一步激发，志气、骨气、底气空前增强，党心军心民心昂扬振奋。新的伟大征程上，充分用好我国发展仍具有的诸多战略性的有利条件，我们有坚强决心、坚定意志、坚实国力应对挑战，有足够的底气、能力、智慧战胜各种风险考验。\n坚定信心、迎难而上、奋勇前进，集中力量做好自己的事情，是我们战胜各种风险挑战的关键。走好全面建设社会主义现代化国家新的赶考之路，只要始终坚持中国共产党的坚强领导，不断增强党的政治领导力、思想引领力、群众组织力、社会号召力，就能为做好党和国家各项工作提供根本保证；只要充分发挥中国特色社会主义制度的显著优势，集中力量办大事、办难事、办急事，就一定能运用制度力量应对风险挑战冲击；只要不断夯实持续快速发展积累的坚实基础，坚持稳中求进工作总基调，就一定能保持我国经济运行在合理区间；只要保持社会长期稳定，保持人民安居乐业、社会安定有序的良好局面，就一定能为实现中华民族伟大复兴创造安全稳定的社会环境；只要继续激发自信自强的精神力量，在历史进程中积累的强大能量充分爆发出来，就一定能信心百倍书写新时代中国发展的伟大历史。\n大舸中流下，青山两岸移。时与势在我们一边，我们要锚定奋斗目标，把握有利条件，坚定发展信心，发扬历史主动精神，在乱云飞渡中把牢正确方向，在风险挑战面前砥砺胆识，激发为实现中华民族伟大复兴而奋斗的信心和动力，迎难而上，敢于斗争，砥砺前行，奋发有为，开创属于我们这一代人的历史伟业。"
    },
    {
      "id": 19,
      "ab": "demo",
      "time": "demo",
      "title": "让知识产权质资融资扩大可惠及中小微企业",
      "content": "2022年3月，国家知识产权局发布《推动知识产权高质量发展年度工作指引（2022）》，提出积极稳妥推进知识产权质押融资工作，争取2022年惠及中小企业数量增长10%以上。\n增长10%是什么概念呢？2021年，全国专利商标质押融资惠及企业1.5万家，金额达3098亿元，同比增长均为42%左右，其中绝大多数都是中小微企业。假设增速依然保持一致，增长10%，那大约可以多惠及1500家、多融资300亿元。\n中小微企业是稳增长、促就业、保民生的重要力量。新冠肺炎疫情背景下，中小微企业承受了巨大压力，面临不少困难，特别是一些处于初创期的科技型企业，创新能力强、成长性好，迫切希望以专利、商标等“轻资产”获得融资支持，实现更好发展。\n为此，国家知识产权局、银保监会、国家发展改革委等部门联合启动知识产权质押融资“入园惠企”三年行动，指导各地组织银企对接活动，有的地方还开展了银行业金融机构知识产权质押登记线上办理试点，方便企业足不出户办理业务。\n在国家大力支持下，企业能够将无形的商标专利资产转化为真金白银，可解燃眉之急。下一步，各地还应进一步做好宣传推广工作，并继续完善更科学的评估机制，准确为商标专利定价，让企业和金融机构都认可。\n但也要看到，我国企业所拥有的商标专利含金量还不高。先看商标。截至2021年年底，我国有效商标注册量为3724万件，但是在国际知名的BrandZ最具价值全球品牌排行榜上，2021年仅有18个中国品牌跻身前100名，美国则有56个。这说明，我们是商标大国，但还不是品牌强国。即便是在全国范围来看，大量企业持有的商标在金融机构眼里也算不上优质资产。\n再看专利。截至2021年年底，我国国内拥有有效发明专利的企业仅为29.8万户，而同期我国国内企业为4000多万户。也就是说，99%以上的国内企业连有效发明专利都没有，更谈不上有高价值专利，且能够用于质押融资。\n发明专利反映科技实力。企业有效发明专利较少，带来的直接影响就是我国经济增长的“科技味儿”不足：2020年，全国专利密集型产业增加值占GDP的比重仅为11.97%。而在一些发达国家知识产权密集型产业增加值占GDP已近41%。推动知识产权高质量发展应正视差距，强化企业创新主体地位，加大企业创新激励力度，促进更多科技成果加快转移转化。"
    },
    {
      "id": 20,
      "ab": "demo",
      "time": "demo",
      "title": "不怕苦、不畏难、闯出无限之光的光明天空",
      "content": "“惟真知爱青春者，乃能识宇宙有无尽之青春……”100多年前，中国共产主义运动的先驱李大钊在《青春》中纵情礼赞青春，将自己的青春投入奋斗和奉献中无悔燃烧，迸放出无尽的光华，为中华民族的复兴照亮了前路。\n100多年来，中国人民和中华民族从斗争实践中懂得，中国社会发展、中华民族复兴、中国人民幸福，必须依靠党的坚强领导、依靠自己的英勇奋斗来实现，没有人会恩赐给我们一个光明的中国。世上没有从天而降的英雄，只有挺身而出的凡人。青年一代不怕苦、不畏难、不惧牺牲，用臂膀扛起如山的责任，展现出青春激昂的风采，展现出中华民族的希望！\n历史深刻表明，只要中国人民和中华民族始终团结在党的周围，勇于为改变自己的命运而奋斗牺牲，我们的国家就一定能够走向繁荣富强，我们的民族就一定能够实现伟大复兴！\n广大青年要自觉奉献青春，为社会多作贡献。青年时光非常可贵，要用来干事创业、辛勤耕耘，为家国倾力、为人生添彩。要保持初生牛犊不怕虎的劲头，不懂就学、不会就练，没有条件要努力创造条件。“志之所趋，无远弗届，穷山距海，不能限也。”坚定执着追理想，努力从无到有、从小到大，把理想变为现实。要敢于做先锋，而不做过客、当看客，让创新成为青春远航的动力，让创业成为青春搏击的能量，让青春年华在为国家、为人民的奉献中焕发出绚丽光彩。\n每一代青年都有自己的际遇和机缘。广大青年既是追梦者，也是圆梦人。追梦需要激情和理想，圆梦需要奋斗和奉献。广大青年应该在奋斗中释放青春激情、追逐青春理想，以青春之我、奋斗之我，在青春的赛道上奋力奔跑，争取跑出当代青年的最好成绩。\n精神的力量是持久、深沉、强大的。我们生为中国人，最根本的是我们有中国人的独特精神世界。中华文明在继承创新中不断发展，在应时处变中不断升华，积淀着中华民族最深沉的精神追求，是中华民族生生不息、发展壮大的丰厚滋养。\n千百年来，中华民族历经苦难，但没有任何一次苦难能够打垮我们，最后都推动了我们民族精神、意志、力量的一次次升华。近代以来，我们国家、我们民族，从积贫积弱一步一步走到今天的繁荣发展，靠的就是一代又一代人的顽强拼搏，靠的就是中华民族的自强不息。\n100多年前，五四运动孕育了以爱国、进步、民主、科学为主要内容的伟大五四精神，其核心是爱国主义精神。爱国主义是我们民族精神的核心，是中华民族团结奋斗、自强不息的精神纽带。广大青年对五四运动的最好纪念，就是在以习近平同志为核心的党中央领导下，坚定不移听党话、跟党走，用脚步丈量祖国大地，用眼睛发现中国精神，用耳朵倾听人民呼声，用内心感应时代脉搏，把对祖国血浓于水、与人民同呼吸共命运的情感融汇在事业追求中。\n100年前，在中国革命风云激荡的历史变革中，在伟大五四运动的深刻影响下，中国共产主义青年团宣告成立。这是中国共产党为动员广大青年投身中国社会伟大变革而采取的重大行动，表明我们党充分认识到青年在中国社会发展进步中的重要地位和作用。从此，在党的领导下，在中国人民争取民族独立、人民解放和国家富强、人民富裕的长期奋斗中，一代又一代中国青年接续奋斗，用青春之我创造青春之中国。\n“有三岁之翁，有百岁之童。”这是梁启超在《少年中国说》中的辩证——真少年何须年少！\n百年共青团，依然少年。\n五月的鲜花，献给在奋斗中奉献青春的中国青年。"
    },
    {
      "id": 21,
      "ab": "demo",
      "time": "demo",
      "title": "辛识平伟大建党精神凝聚磅礴力量力量",
      "content": "新华社北京7月18日电“一百年前，中国共产党的先驱们创建了中国共产党，形成了坚持真理、坚守理想，践行初心、担当使命，不怕牺牲、英勇斗争，对党忠诚、不负人民的伟大建党精神，这是中国共产党的精神之源。”\n2021年7月1日，北京天安门广场。在庆祝中国共产党成立100周年大会上，习近平总书记鲜明提出伟大建党精神，在9500多万名党员、14亿多中国人民心中激荡起继往开来、砥砺奋进的磅礴力量。\n32个字，浓缩百年奋斗，揭示历史真谛。这是一个伟大马克思主义政党的精神史诗，这是新时代中国共产党人以史为鉴、开创未来的豪迈宣言。\n（一）\n中国共产党迎来百年华诞，世界的目光再次聚焦中国。中国共产党与世界政党领导人峰会在“云端”举行之际，160多个国家的500多个政党和政治组织的领导人、逾万名政党和各界代表与会。盛况的背后，是许多人心头普遍萦绕的问题：中国共产党为什么能？\n树高千丈必有根，江流万里总有源。读懂中国共产党，必须读懂中国共产党的精神；读懂中国共产党的精神，必须读懂中国共产党的精神之源。\n习近平总书记对伟大建党精神进行的提炼总结和深刻阐发，阐释了中国共产党的精神源头和起点，揭示了伟大建党精神的历史意义和时代价值，集中体现了对党的历史、党的传统、党的精神的深刻论述。\n伟大建党精神的提出，既有深刻的历史基础，又有鲜明的时代特征，标志着我们党对自身历史的认识和总结达到了一个新高度，对自身性质和宗旨的理解和把握达到了一个新高度，对自身精神谱系的领悟和阐释达到了一个新高度。这是一次重大理论创新，是习近平新时代中国特色社会主义思想的丰富和完善，对推动党和人民事业蓬勃发展具有重大而深远的意义。\n恩格斯指出，一个知道自己的目的，也知道怎样达到这个目的的政党，一个真正想达到这个目的并且具有达到这个目的所必不可缺的顽强精神的政党——这样的政党将是不可战胜的。\n胜负之征，精神先见。伟大建党精神，高度概括了中国共产党百年奋斗的历史逻辑、理论逻辑和实践逻辑，为人们深刻理解“中国共产党为什么能”提供了一把“金钥匙”，蕴含着百年大党依然风华正茂的精神密码。\n（二）\n星星之火，可以燎原。\n在中共一大纪念馆，高3米、宽7米的巨幅油画《星火》吸引不少参观者驻足。画面上，各地共产党早期组织的50余名成员昂首挺胸，意气风发向前行进。理想信念之火一经点燃，就永远不会熄灭……\n“人生最高之理想，在求达于真理。”翻开党史，党的先驱们书写了一个个坚持真理、坚守理想的感人故事。为了心中的主义和信仰，他们矢志不渝、前赴后继，生死考验不能改其志，功名利禄不能动其心，千难万险不能阻其行。“石可破也，而不可夺坚；丹可磨也，而不可夺赤。”中国共产党人的理想信念坚如磐石，中国共产党人的拼搏奋斗百折不挠。\n思想上的觉醒是真正的觉醒，精神上的升华是真正的升华。近代以来，在反复比较中，在艰辛探索中，在实践检验中，中国的先进分子越来越真切地意识到，“诸路皆走不通了”，只有马克思主义才能救中国。正是基于对马克思主义科学性和真理性的深刻认识，中国共产党人认定“马克思的学说真是拯救中国的导星”，坚信“我们信仰的主义，乃是宇宙的真理”。从诞生之日起，我们党就把马克思主义鲜明地写在自己的旗帜上，在长期实践中不断推进马克思主义中国化时代化大众化，带领人民走出一条迈向中华民族伟大复兴的人间正道。\n马克思认为，精神的实质始终就是真理本身。信仰的“味道”，源于真理的力量。对中国共产党人来说，坚持真理，就是坚持马克思主义这个真理；坚守理想，就是坚守共产主义远大理想和中国特色社会主义共同理想。\n心中有信仰，脚下有力量。百年艰辛奋斗，百年沧桑巨变充分证明：中国共产党为什么能，中国特色社会主义为什么好，归根到底是因为马克思主义行。对马克思主义的信仰、对社会主义和共产主义的信念，永远是共产党人的政治灵魂，是共产党人经受住任何考验的精神支柱。\n（三）\n在中国共产党历史展览馆西侧广场上，名为《旗帜》《信仰》《伟业》《攻坚》《追梦》的五组雕塑庄严矗立，生动讲述着我们党百年来为人民谋幸福、为民族谋复兴的奋斗历程，将一个个践行初心、担当使命的伟岸形象定格在天地之间、铭刻在人们心中。\n正如习近平总书记指出的，一百年来，中国共产党团结带领中国人民进行的一切奋斗、一切牺牲、一切创造，归结起来就是一个主题：实现中华民族伟大复兴。在国运飘摇、民族危亡之际，革命先驱们挺身而出，立志为苦难深重的中华民族开辟一条光明的路。中国共产党一经诞生，就把为中国人民谋幸福、为中华民族谋复兴确立为自己的初心使命。\n初心因践行而永恒，使命因担当而伟大。从李大钊“新造民族之生命，挽回民族之青春”的宏愿，到方志敏“我渴望着光明；我开始为光明奋斗”的誓言；从王进喜“拼命也要拿下大油田”的奋斗，到焦裕禄“心中装着全体人民，唯独没有他自己”的情怀；从孔繁森“一个共产党员爱的最高境界是爱人民”的剖白，到黄文秀“投身到人民群众最需要的地方去”的抉择……一代代共产党人以赤子之心守初心、以奋斗之志赴使命，带领人民创造了一个又一个彪炳史册的人间奇迹。\n初心和使命是激励中国共产党人不断前进的根本动力。在百年风雨历程中，正是因为坚守初心、勇担使命，中国共产党人总能坚定“长风破浪会有时”的信心，保持“千磨万击还坚劲”的定力，激发“勇气先登势无敌”的胆魄，开掘“拨开云雾见月明”的智慧，在“踏平坎坷成大道”的征途上勇往直前……\n在“七一勋章”颁授仪式上，张桂梅步入人民大会堂时，她那双布满膏药、托起许多大山女孩梦想的手，令人泪目。像张桂梅一样，无数共产党员用奋斗的手写下赤诚心声：“有人问我，为什么做这些？其中有我对这片土地的感恩和感情，更多的，则是一名共产党员的初心和使命。”\n（四）\n“因为1921，所以2021。”建党百年之际，《觉醒年代》《1921》《革命者》《红船》等一批影视作品热映。重温一个个可歌可泣的历史瞬间，感悟今天一切的来之不易，人们更加缅怀那些“最早醒来却又最先离去”的先烈们——\n“李大钊，1927年牺牲”“陈延年，1927年牺牲”“李汉俊，1927年牺牲”“陈乔年，1928年牺牲”“蔡和森，1931年牺牲”“邓中夏，1933年牺牲”……\n“未惜头颅新故国，甘将热血沃中华。”党的百年历史，就是一部不怕牺牲、英勇斗争的历史。青史之中，有血泪斑斑，有苦难辉煌，更有铁骨铮铮。\n那是赵世炎“志士不辞牺牲”的坚定信念，是瞿秋白临刑前“此地甚好”的慷慨从容，是何叔衡“为苏维埃流尽最后一滴血”的无畏壮举，是石光银“砸锅卖铁也要把沙子治住”的顽强拼搏，是黄大发“水过不去、拿命来铺”的忘我奉献……\n要奋斗就会有牺牲。世界上没有哪个党像中国共产党这样，遭遇过如此多的艰难险阻，经历过如此多的生死考验，付出过如此多的惨烈牺牲。据不完全统计，近代以来，为中国革命和建设事业献出宝贵生命的烈士约有2000万。他们大多数是共产党员，大多数没有留下姓名。\n在斗争中诞生、在斗争中发展、在斗争中壮大，我们党在奋斗征程中锤炼了不可战胜的强大精神力量，锻造了不惧风险、不畏强敌，敢于战胜一切困难而不被任何困难所压倒的浩然风骨，团结带领中国人民创造出一个光明灿烂的新世界。\n“为有牺牲多壮志，敢教日月换新天。”百年斗争史，激荡着中国共产党人改天换地、气壮山河的英雄豪情。\n（五）\n“我志愿加入中国共产党，拥护党的纲领，遵守党的章程……随时准备为党和人民牺牲一切，永不叛党。”面向鲜红的党旗，举起右拳庄严宣誓——对共产党员来说，80个字的入党誓词，字字千钧，“对党忠诚、不负人民”的精神和要求贯穿其中，召唤着每一个党员“实践其所信，励行其所知”。\n“天下至德，莫大于忠。”对党忠诚，是共产党人首要的政治品质。一百年来，我们党历经艰险磨难，没有被困难压垮，也没有被敌人打倒，靠的就是千千万万党员的忠诚。百年党史，有“忠诚印寸心，浩然充两间”的坚毅，有“壮士头颅为党落，好汉身躯为群裂”的壮烈，有腹中满是草根而宁死不屈的气节，有竹签钉入十指而永不叛党的坚贞，有深藏功名、淡泊名利的境界……一代代优秀共产党人用鲜血和生命、拼搏与奉献诠释了对党的绝对忠诚。\n对党忠诚，源自坚定信仰；不负人民，发自为民初心。我们党的百年历史，就是一部与人民心心相印、与人民同甘共苦、与人民团结奋斗的历史。从“为人民服务”到“以人民为中心”，中国共产党人始终把人民放在心中最高位置，为了人民幸福，勇往直前以赴之，艰苦奋斗以求之，殚精竭虑以成之，真正做到了“我将无我，不负人民”。\n“民亦劳止，汔可小康。”千年夙愿、百年梦想，只有在中国共产党领导下，人民实现了当家作主，历史性地解决了绝对贫困问题，中华大地上全面建成了小康社会，老百姓过上了越来越好的日子。“这盛世，如您所愿”——这是人民创造的盛世，更是属于人民的盛世。\n“繁霜尽是心头血，洒向千峰秋叶丹。”党性和人民性从来都是一致的、统一的，对党忠诚的本质要求是不负人民，不负人民是对党最大的忠诚。对党绝对忠诚，对人民无限热爱——中国共产党人的忠诚之心、赤子之心早已融入精神血脉，成为始终不竭的力量源泉。\n（六）\n邓小平同志说：“共产党人干事业，一靠真理的力量，二靠人格的力量。”伟大建党精神全面而生动地体现了共产党人真理的力量、人格的力量，是对中国共产党的先驱们在建党实践中所体现出来的理想信念、责任担当、价值追求、精神风貌、政治品格的概括和凝练，具有鲜明的政治性、革命性、实践性和人民性。\n伟大建党精神思想精辟、内涵丰富、意境深远，其四个方面既相对独立、各有侧重，又紧密联系、相互融合，是相互贯通、相互促进的有机整体，充分体现了百年党史的主题和主线、主流和本质，充分体现了“不忘初心、牢记使命”这一马克思主义政党的本质要求。\n“坚持真理、坚守理想”，从思想层面揭示我们党思想先进、信仰坚定的独特优势；“践行初心、担当使命”，从实践层面揭示我们党一以贯之的历史担当和源源不竭的前进动力；“不怕牺牲、英勇斗争”，从精神层面揭示我们党意志坚强、不可战胜的强大力量；“对党忠诚、不负人民”，从价值层面揭示我们党立党为公、心系人民的高尚品格。\n（七）\n凡树有根，方能生发；凡水有源，方能奔涌。伟大建党精神在中国共产党先驱们寻求真理的不懈探索中生根发芽，在马克思主义与中国具体实际和中华优秀传统文化相结合的历史进程中茁壮成长，在中国共产党领导中国人民进行革命、建设、改革的伟大实践中丰富发展，构筑起中国共产党人永恒的精神家园。\n历史从哪里开始，精神就从哪里产生。伟大建党精神，谱写了百年壮丽精神史诗的伟大开篇，是中国共产党生生不息的精神之源。\n这是立党兴党强党的精神原点、思想基点。伟大建党精神，回答了“为了谁、依靠谁、我是谁”“从哪里来、往哪里去”“什么是马克思主义政党、如何建设马克思主义政党”等基本问题，积淀着我们党与生俱来的红色基因，揭示了中国共产党何以“伟大、光荣、正确”的根本原因。伟大建党精神犹如一块基石，支撑起党的事业发展进步的巍巍大厦；又好似一颗火种，点燃了艰苦卓绝征途上一个个熊熊燃烧的精神火炬。\n这是中国共产党人精神谱系的源和本、根与魂。一百年来，中国共产党从伟大建党精神这一源头出发，在长期奋斗中形成一系列伟大精神，构建起中国共产党人的精神谱系，展现了薪火相传、波澜壮阔的精神力量。\n“坚持真理、坚守理想”在井冈山精神、遵义会议精神、特区精神的形成中，激励着中国共产党人解放思想、实事求是，敢于闯出一条新路；“践行初心、担当使命”在延安精神、西柏坡精神、“两弹一星”精神中得到生动诠释，充分展现了中国共产党人的历史担当和奋斗精神；“不怕牺牲、英勇斗争”构成了长征精神、抗美援朝精神的核心要义，鼓舞着党和人民排除万难去争取胜利；“对党忠诚、不负人民”辉映着抗洪精神、抗震救灾精神、伟大抗疫精神、脱贫攻坚精神，把以人为本、人民至上等崇高理念刻印在大地深处……\n一系列伟大精神在不同时期体现出各自特点、不同含义，但本质内容和精神实质却一脉相承、相通相融，追根溯源，都可以在伟大建党精神中，找到其精神渊源和底色底蕴。如同长江、黄河从“世界屋脊”青藏高原起源，穿越重山、东流入海，伟大建党精神在历史长河中奔腾不息，贯穿百年而又历久弥新，成为中国共产党人精神谱系的“源头活水”。\n（八）\n精神是一个民族赖以生存发展的灵魂，唯有精神上达到一定的高度，这个民族才能在历史的发展中达到一定的高度。\n在国家蒙辱、人民蒙难、文明蒙尘的旧中国，无论是“华人与狗不得入内”的歧视，还是“伤心最怕读新闻”的慨叹，都折射出中国人任人欺凌、毫无尊严的屈辱境况，那时的中华民族在精神上处于极度的不自主、不独立和不自信之中。一个“无声的中国”，时间是停滞的，遍地是“沉默的灵魂”。\n“所以我们的解放运动第一声，就是‘精神解放’！”从建党时起，中国共产党就自觉地把思想变革与社会革命紧密结合起来，由此开启了对中华民族精神的历史性重塑。毛泽东同志曾说：“自从中国人学会了马克思列宁主义以后，中国人在精神上就由被动转入主动。”中国共产党应运而生，中国人民谋求民族独立、人民解放和国家富强、人民幸福的斗争就有了主心骨，中国人民的精神世界开始了翻天覆地的变化。就像《国际歌》中所唱的：“从来就没有什么救世主，也不靠神仙皇帝！要创造人类的幸福，全靠我们自己！”\n“全靠我们自己”——一百年来，我们党把握规律、洞察大势，带领人民书写了中华民族几千年历史上最恢宏的史诗，把中国发展进步的命运牢牢掌握在自己手中，赢得了历史主动；我们党以远大理想感召人、以共同信仰凝聚人、以崇高精神塑造人，使中国人民一扫精神上的迷茫、颓败，走出了被动的泥沼，以自立、自强、自信的精神状态投身民族复兴伟大事业，赢得了精神主动。\n中国共产党的诞生，是中国人民和中华民族伟大觉醒的必然结果；建党实践孕育的伟大建党精神，又成为中华民族精神发展的新起点，不仅挺起了民族精神的脊梁，也为民族精神的传承、重塑与升华注入强大“原动力”。由伟大建党精神发端，一代代共产党人在长期奋斗中构建起中国共产党人的精神谱系，为民族精神注入了新的元素，开辟了新的境界，极大地丰富了中华民族精神谱系，使之不断焕发蓬勃生机和活力。\n人民有信仰，国家有力量，民族有希望。在民族复兴的征程上，伟大建党精神犹如一个醒目的路标，深刻启示我们：当高楼大厦遍地林立时，中华民族精神的大厦同样应巍然矗立。\n（九）\n“把历史变为我们自己的，我们遂从历史进入永恒”。回望过往的奋斗路，眺望前方的奋进路，伟大建党精神已经深深融入中国共产党和中华民族的血脉与灵魂，成为我们以史为鉴、开创未来的根本精神力量。\n历史川流不息，精神代代相传。如何把伟大建党精神继承下去、发扬光大，让这一“精神之源”成为奋进全面建设社会主义现代化国家新征程的“动力之源”？新时代中国共产党人需要在实践中不断作出新的回答。\n心有所信，方能行远。弘扬伟大建党精神，就应筑牢信仰之基、补足精神之钙、把稳思想之舵，坚持以习近平新时代中国特色社会主义思想为指导，坚持和发展中国特色社会主义，让精神之火、真理之光照亮新征程，让马克思主义在21世纪的中国展现出更加强大的生命力。\n越是伟大的事业，越是充满挑战，越需要知重负重。弘扬伟大建党精神，就应激发斗争精神、增强斗争本领，进行具有许多新的历史特点的伟大斗争。前进道路上，必须深刻认识我国社会主要矛盾变化带来的新特征新要求，深刻认识错综复杂的国际环境带来的新矛盾新挑战，保持“越是艰险越向前”的英雄气概，奋发“不破楼兰终不还”的昂扬斗志，敢于斗争，善于斗争，逢山开道、遇水架桥，勇于战胜一切风险挑战。\n江山就是人民、人民就是江山，打江山、守江山，守的是人民的心。弘扬伟大建党精神，就应坚持以人民为中心，着力解决发展不平衡不充分问题和人民群众急难愁盼问题，做好人民群众的“贴心人”“知心人”“暖心人”，把对党和人民的忠诚和热爱牢记在心目中、落实在行动上，以造福人民的新业绩不负人民新期待。\n“胜人者有力，自胜者强。”中国共产党历经千锤百炼而朝气蓬勃，一个很重要的原因就是我们始终坚持党要管党、全面从严治党。弘扬伟大建党精神，就应勇于自我革命，坚决清除一切损害党的先进性和纯洁性的因素，清除一切侵蚀党的健康肌体的病毒，明大德、守公德、严私德，确保党不变质、不变色、不变味，在新时代坚持和发展中国特色社会主义的历史进程中始终成为坚强领导核心。\n（十）\n“七一”前后，各地举行的建党百年主题灯光秀刷屏了。光与影的变幻，今与昔的对比，让人无限感慨。从星星之火到万家灯火，从一叶红船到巍巍巨轮，何等神奇的巨变，何等伟大的奇迹！\n“中华民族迎来了从站起来、富起来到强起来的伟大飞跃，实现中华民族伟大复兴进入了不可逆转的历史进程！”在庆祝中国共产党成立100周年大会上，习近平总书记铿锵有力的庄严宣告，发出了新时代中国共产党人和广大中华儿女推进伟大事业、实现伟大梦想的时代强音。\n以信仰之光照亮奋斗之路，以复兴之志凝聚磅礴之力，一个百年大党的初心和使命，从未绽放出如此耀眼的光芒；一个伟大民族的光荣与梦想，从未如此接近光辉的彼岸。\n让伟大建党精神，激励我们向着伟大复兴目标奋勇前进吧！"
    },
    {
      "id": 22,
      "ab": "demo",
      "time": "demo",
      "title": "统筹好发展和安全这一重大原则之一",
      "content": "在参加人大内蒙古代表团审议和全国政协农业界、社会福利和社会保障界委员联组讨论时，习近平总书记与代表委员共商国是，聚焦发展和安全问题，体现了对统筹发展和安全这一治国理政重大原则的深邃思考，彰显了把安全发展贯穿国家发展各领域和全过程的战略安排。\n强调统筹好发展和安全，体现了以习近平同志为核心的党中央对大势的科学研判。\n环顾全球，百年变局和世纪疫情相互交织，经济全球化遭遇逆流，大国博弈日趋激烈，世界进入新的动荡变革期。身处其中，我们必须坚定不移把发展作为第一要务，同时确保政治安全、经济安全、科技安全、公共卫生安全、社会安全等，为发展创造有利条件。\n强调统筹好发展和安全，体现了以习近平同志为核心的党中央对经济社会运行中不良苗头的精准把握。\n比如，过去一段时间，在为实现碳达峰碳中和目标努力的过程中，有些地方急于求成、脱离了实际，步子大了些、踩了“急刹车”。“不能把手里吃饭的家伙先扔了，结果新的吃饭家伙还没拿到手，这不行。既要有一个绿色清洁的环境，也要保证我们的生产生活正常进行。”习近平总书记谆谆告诫。\n纠正不良苗头，必须把握好“在保障能源安全前提下推动碳达峰碳中和进程，实现高质量发展”的总原则。\n再如，在粮食产量连续18年丰产的前提下，仍然反复强调粮食安全问题，是因为一些地方土地流转后“非粮化”倾向明显、一些地方在耕地占补平衡上弄虚作假，甚至出现了认为“耕地不用18亿亩那么多”等错误观点。\n面对不良倾向，在推动既有政策落地见效的同时，必须为更多务实举措留足空间。要深入实施藏粮于地、藏粮于技战略，开展种源技术攻关，严守耕地红线和永久基本农田控制线，实现可持续的粮食安全保障；加大财政补贴力度，提高农民种粮积极性，稳定并增加粮食播种面积和产量……\n从全面建成小康社会到全面实现现代化，前进的征程上，我们会遇到来自不同方面的风险与挑战。坚持统筹发展和安全，既要善于运用发展成果夯实国家安全的实力基础，又要善于塑造有利于经济社会发展的安全环境，实现发展和安全互为条件、彼此支撑，我们就一定能实现更高质量、更有效率、更加公平、更可持续、更为安全的发展。"
    },
    {
      "id": 23,
      "ab": "demo",
      "time": "demo",
      "title": "中国为维护和平稳定作出中国外交关切切让中国更更多给中国更多支持和促进和共同发展",
      "content": "新华社北京4月1日电3月31日，第三次阿富汗邻国外长会在安徽屯溪召开，与会各方就尊重阿富汗独立、主权和领土完整，支持阿富汗人民自主决定国家命运等达成多项共识。此次会议由中方主持召开，是中国为阿富汗实现持久和平、稳定发展所作的又一次重要贡献。\n有网友评论说，当阿富汗面临雪崩般危机时，有的国家在雪上加霜，中国则一直是雪中送炭。\n当前，阿富汗正处于由乱及治的关键时期。面对内外多重挑战，阿富汗和平重建任重道远，阿富汗人民需要外界更多支持和帮助。作为阿富汗的友好近邻和真诚朋友，中国为阿富汗的重建发展作出不懈努力，展现了一个负责任大国的正义担当。\n中国一贯坚持面向全体阿富汗人民的友好政策。我们尊重阿富汗独立、主权和领土完整，尊重阿富汗人民作出的自主选择，尊重阿富汗的宗教信仰和民族习惯，从不干涉阿富汗内政，从不在阿谋求任何私利，从不寻求所谓势力范围。诚如阿富汗朋友所言，中国是唯一没有伤害过阿富汗的大国。\n中国用实际行动帮助阿富汗人民渡过难关。去年以来，为帮助阿富汗人民平安越冬，中国第一时间向阿方提供多批紧急人道援助，并先后安排36架次包机进口阿富汗松子，帮助阿富汗解决经济民生困难，提升自主发展能力。中国政府通过双边渠道先后向阿提供2.5亿元人民币紧急援助，包括越冬衣物、粮食和新冠疫苗。中国一些地方政府和民间团体也向阿提供多达5000万元人民币物资援助。这些援助均已落地。\n中国努力推动凝聚支持阿富汗重建的国际合力。阿富汗局势剧变以来，中方和本地区其他各方紧急行动起来，通过举行上合组织和集安组织成员国领导人阿富汗问题联合峰会、阿富汗邻国外长会、中俄巴伊四国外长非正式会议等，推动各方形成共识，发出帮助阿富汗止乱回稳的一致声音。\n值得注意的是，此次阿富汗邻国外长会期间，还召开了阿富汗问题“中美俄+”磋商机制会议，中国、美国、俄罗斯、巴基斯坦四国阿富汗问题特使和特别代表参加。中美俄巴是阿富汗问题的重要攸关方，也是对阿有重要影响的国家。四方优势互补，形成合力，可以办成很多大事。在阿富汗问题上，美国作为阿富汗问题的始作俑者，应当深刻吸取教训，以实际行动担负起阿富汗国家重建的首要责任，而不是公然劫掠阿富汗在美资产或继续搞各种单边制裁。\n只要国际社会齐心协力，阿方真正做到广泛包容建政、温和稳健施政，相信经历漫长“寒冬”的阿富汗人民，终会迎来春暖花开的一天。（新华社记者成欣）"
    },
    {
      "id": 24,
      "ab": "demo",
      "time": "demo",
      "title": "一份一国两制新发展的港港澳大湾区",
      "content": "建设粤港澳大湾区，是习近平总书记亲自谋划、亲自部署、亲自推动的重大国家战略。2019年2月18日，《粤港澳大湾区发展规划纲要》正式公布，标志着粤港澳大湾区建设进入全面实施阶段。三年多来，粤港澳大湾区全面准确贯彻“一国两制”方针，充分发挥综合优势，在国家经济发展和对外开放中的支撑引领作用显著提升，一幅粤港澳同胞共担民族复兴历史责任、共享祖国繁荣富强伟大荣光的美好画卷徐徐铺展。\n“一国两制”新发展。\n“一个国家、两种制度、三个关税区、三种货币”之下的粤港澳大湾区建设，开世界未有之先例。习近平总书记强调，“要在‘一国两制’方针和基本法框架内，发挥粤港澳综合优势，创新体制机制，促进要素流通”，“要抓住粤港澳大湾区建设重大历史机遇，推动三地经济运行的规则衔接、机制对接，加快粤港澳大湾区城际铁路建设，促进人员、货物等各类要素高效便捷流动，提升市场一体化水平”。三年多来，粤港澳三地坚持基础设施“硬联通”和规则机制“软联通”并举，加快推动市场一体化进程。“轨道上的大湾区”，铁路运营里程已超2500公里，其中高铁里程1430公里。广深港高铁、广深高速公路、广珠城际轨道等，穿过口岸，延伸港澳的发展空间；港珠澳大桥、南沙大桥以及在建的深中通道、深江铁路通道等，跨越珠江，拉近粤东粤西的差距；世界级机场群港口群加快形成，5座国际机场旅客吞吐能力超2亿人次、港口集装箱吞吐量超8000万标箱；口岸通关效率大幅提升，大湾区“1小时生活圈”基本形成。“硬联通”让三地往来更快捷，“软联通”让要素跨境流动更畅通。大湾区积极探索“一事三地、一策三地、一规三地”，大胆闯、大胆试，努力变制度差异为改革红利。营商环境持续优化，港澳企业在法律、会计、建筑等领域投资营商享受国民待遇；金融市场互联互通有序推进，人民币成为粤港澳跨境收支第一大结算货币；职业资格认可、标准衔接范围持续拓展，3000多名港澳专业人士取得内地注册执业资格，首批“湾区标准”清单涵盖食品等23个领域70项标准。\n民生连着民心。增进民生福祉是大湾区建设的出发点和落脚点，也是促进港澳人心回归的关键所在。粤港澳三地文化同源、人缘相亲、民俗相近、优势互补，在居住、教育、医疗卫生、就业、社会保障等方面出台的一系列务实举措，更是吸引了一大批港澳居民来内地就业创业、工作生活。截至2021年底，在粤纳入就业登记管理的港澳居民已超过8.51万人，港澳居民在粤参加养老、失业、工伤保险累计达27.92万人次。“‘一国两制’完全行得通、办得到、得人心”，习近平总书记的重要论述得到粤港澳大湾区发展实践的有力印证。在香港回归祖国25周年之际，习近平总书记再次强调，“‘一国两制’在香港的实践取得了举世公认的成功。中央全面准确贯彻‘一国两制’方针的决心从没有动摇，更不会改变”。\n全面开放新格局。\n粤港澳大湾区外向型经济特征明显、国际化优势突出，是我国开放程度最高、经济活力最强的区域之一，要“以更大魄力、在更高起点上推进改革开放”。三年多来，粤港澳不断破除壁垒、加强合作，充分发挥各自金融、贸易、航运等方面优势，共同参与“一带一路”建设，全面参与国际经济合作，携手开拓国际市场，建设开放型经济新体制和国际经济合作新平台，努力建设全球最具吸引力的一流湾区。前海、横琴合作区建设，为大湾区全面提升合作水平、构建对外开放新格局注入了强大动力。前海深港基金小镇园区入驻率已达90%，园区内有近百家优秀的金融机构，是境外金融机构落户前海的“桥梁”。引进境外资金的同时，大湾区普通居民也分享到金融开放的改革红利。本外币合一的跨境资金池业务落地实施，“跨境理财通”试点正式启动，为大湾区个人跨境投资开辟了新通道。签署实施支持港澳全面参与和助力“一带一路”建设的安排，推动广东21世纪海上丝绸之路国际博览会升格为中国（广东）海上丝绸之路博览会。近日，国务院印发《广州南沙深化面向世界的粤港澳全面合作总体方案》，支持南沙打造成为立足湾区、协同港澳、面向世界的重大战略性平台。这是继横琴、前海两个合作区方案后，党中央、国务院从全局和战略高度，对大湾区建设作出的又一重大决策部署，必将对推动香港澳门长期繁荣稳定和更好融入国家发展大局，对新发展阶段深化改革扩大开放，产生重大而深远的影响。\n创新驱动新跨越。\n习近平总书记指出“粤港澳大湾区要围绕建设国际科技创新中心战略定位，努力建设全球科技创新高地，推动新兴产业发展。”三年多来，大湾区坚持创新驱动发展战略，不断优化创新制度和政策环境，全面全力推进科技创新。中国散裂中子源二期工程即将启动，强流重离子加速器、脑解析与脑模拟、合成生物研究、材料基因组大科学装置平台等重大科技基础设施加快建设；2家国家实验室、10家广东省实验室、30家国家重点实验室，以及20家香港、澳门联合实验室等一批创新平台，集聚众多国内外院士科学家以及港澳科研机构……科技设施联通、科技要素畅通、创新链条融通，粤港澳大湾区科技创新能力持续提高，国际科技创新中心影响力显著增强。2021年，大湾区内珠三角9个城市研发支出超3600亿元人民币，国家高新技术企业达5.7万家，专利授权量达78万件，其中发明专利授权量近10万件。世界知识产权组织发布的全球创新指数显示，“深圳—香港—广州创新集群”连续两年居全球第二。据中国（深圳）综合开发研究院报告预计，到2030年，粤港澳大湾区走在世界前列的全球性科创巨头将超过10家，独角兽企业将超过100家，“专精特新”企业将超过1000家，战略性新兴产业规模将达到万亿美元级。\n高质量发展新篇章。\n粤港澳大湾区有三个关税区、四个中心城市、五个经济总量万亿级城市，其中深圳超过3万亿元，香港、广州超过2万亿元，佛山、东莞突破万亿元。2021年大湾区经济总量约12.6万亿元。三年多来，大湾区不断增强经济创新力和竞争力，致力于打造我国高质量发展的典范建立互利共赢的区域合作关系，集聚国际高端资源，深入践行新发展理念、加快培育发展新动能，综合实力显著增强，合作更加深入广泛，区域内生发展动力进一步提升，发展活力充沛、创新能力突出、产业结构优化、要素流动顺畅、生态环境优美的国际一流湾区和世界级城市群框架基本形成。中国发展研究基金会不久前发布《中国城市群一体化报告》认为，粤港澳大湾区经济总量有望在2022年达到14.76万亿元，超越日本东京湾区成为世界经济总量第一的湾区。\n潮起宜踏浪，风正好扬帆！当前，香港已实现由乱到治的重大转折，正处在由治及兴的关键时期，澳门经济适度多元发展加快推进，大湾区建设开启了新的发展篇章。未来，大湾区将进一步全面准确贯彻“一国两制”方针，把握重大历史机遇，充分发挥粤港澳综合优势，携手同心、破浪前行，奋力创造世界一流湾区建设新辉煌！"
    },
    {
      "id": 25,
      "ab": "demo",
      "time": "demo",
      "title": "在人民日报报社论下，，2018春春招招招点赞",
      "content": "新华社北京3月26日电近日，一系列面向高校毕业生的春季招聘专场接连拉开帷幕。2022届高校毕业生规模和增量均创历史新高，1076万人来到人生的十字路口。\n北上广深，还是中西部、二三线城市？“大厂”、头部企业还是基层社区抑或自主创业？\n一组数字或许能为艰难的抉择提供参考：近3年来，全国高校毕业生到地市级及以下就业比例约70%，到中西部就业比例约60%。以陕西为例，“十三五”期间，陕西高校毕业生平均每年在西部地区就业近20万人，占每年毕业生就业人数的七成以上。\n“今非昔比。交通便捷、配套改善、环境提升，地域已经不再那么重要。哪里机会更多、平台更大，我们就去哪里。”已经签约西部一家能源企业的北京高校毕业生李宇轩说。\n只要有梦，哪里都是舞台。\n时代洪流滚滚向前，社会快速发展、科技不断进步，创造出许多新的就业机会，就业模式日益多元化，就业选择日益多样化。\n新时代西部大开发、“一带一路”引领加大开放力度、产业转移升级……正在崛起的中西部地区，为有志青年提供了大显身手的机遇；\n放宽落户限制、提供政策性住房、给予创业扶持……二三线城市栽下“梧桐树”，以系列引才激励措施改善年轻人成长成才环境；\n低碳技术、新能源、新材料……众多新领域前景光明、新产业方兴未艾，等待着有志者建功立业。\n广阔天地，大有可为。\n“既能发挥所学所长，又能为国家所需贡献自己的微薄之力，何乐而不为？”已经在拉萨扎下根来的中国人民大学理学院2020届毕业生张同同说，青春应当在祖国最需要的地方绽放光彩。\n梦想的种子一旦播撒，便会有破土而出的力量。\n在广袤乡间，年轻的“第一书记”和乡亲们共谱乡村振兴新乐章；在基层街道，“95后”社区工作者们为疫情防控值守；在创新企业，步履匆匆的青年们争分夺秒攻关不停……青春的色彩与时代的脉搏紧紧相连。\n新时代的中国，处处生机勃勃。不给青春设限，一切梦想皆可成真。（新华社记者）"
    },
    {
      "id": 26,
      "ab": "demo",
      "time": "demo",
      "title": "奥密克大号流感不能小城市一带一游",
      "content": "中新网北京4月26日电截至4月25日，上海本次疫情已有死亡病例190例，在定点医疗机构接受治疗的重型患者有259例、危重型患者28例。\n这组数据，再次警示人们：奥密克戎并不是“大号流感”，万不能大意轻敌。\n首先，上海死亡病例有几个不容忽视的特征。死亡病例的平均年龄超过82岁，绝大多数病例的死亡原因为基础性疾病，死亡病例中只有12例曾接种过新冠疫苗。\n其次，上海战疫还正面临危重症救治的新考验。上海有2500多万人口，老龄化程度超过36%、80岁及以上高龄老人接近83万人、基础病患者绝对数量巨大。如今，减少重症患者，降低病亡率，成了新的挑战。\n当前上海正处于社会面清零攻坚的关键时刻，虽然疫情还处在高位运行状态，但已经出现很多积极信号。连日来，上海每天出院出舱的人数都在万人以上，社会面新增感染者逐步下降，在闭环隔离管控外发现的感染者比例逐渐降低。\n截至目前，外省市支援上海的核酸采样人员近20万人次，这两天，我们还看到很多抗疫“老将”披挂出征，74岁的中国工程院院士张伯礼赶赴上海一线，曾经驰援武汉的“重症八仙”，已有多位到上海奋战。\n这些天，我们一直在说“动态清零”的意义，上海的疫情数据和各方的全力驰援，或许可以让我们直观体会：“动态清零”的最大意义就是用最快的速度控制疫情，尽全力护佑每一个生命，不放弃任何一个群体。（记者阚枫）"
    },
    {
      "id": 27,
      "ab": "demo",
      "time": "demo",
      "title": "贯彻新发展理念是新时代我国发展壮大之路",
      "content": "发展是解决我国一切问题的基础和关键。发展理念是否对头，从根本上决定着发展成效乃至成败。\n习主席在参加十三届全国人大五次会议内蒙古代表团审议时，回顾新时代党和人民奋进历程，强调贯彻新发展理念是新时代我国发展壮大的必由之路。习主席的重要论述，深刻揭示了新时代中国发展进步的成功之道，为我们在新征程上继续推进经济社会发展提供了重要遵循。\n发展理念是发展行动的先导。党的十八大以来，以习近平同志为核心的党中央科学判断经济形势，形成经济社会发展许多重大理论创新，提出以“创新、协调、绿色、开放、共享”为主要内容的新发展理念。新发展理念是马克思主义发展观的最新理论成果，科学回答了关于发展的目的、动力、方式、路径等一系列理论和实践问题，阐明了我们党关于发展的政治立场、价值导向、发展模式、发展道路等重大政治问题。在新发展理念指引下，我国经济社会发展取得历史性成就、发生历史性变革。实践充分证明，新发展理念具有很强的战略性、纲领性、引领性，是指挥棒、红绿灯，是我国发展思路、发展方向、发展着力点的集中体现，是管全局、管根本、管长远的导向。\n完整、准确、全面贯彻新发展理念，重点需要做好三个方面。一是从根本宗旨把握新发展理念。为人民谋幸福、为民族谋复兴，这既是我们党领导现代化建设的出发点和落脚点，也是新发展理念的“根”和“魂”。只有坚持以人民为中心的发展思想，坚持发展为了人民、发展依靠人民、发展成果由人民共享，才会有正确的发展观、现代化观。二是从问题导向把握新发展理念。我国发展已经站在新的历史起点上，要根据新发展阶段的新要求，坚持问题导向，更加精准地贯彻新发展理念，举措要更加精准务实，切实解决好发展不平衡不充分的问题，真正实现高质量发展。三是从忧患意识把握新发展理念。随着我国社会主要矛盾变化和国际力量对比深刻调整，必须增强忧患意识、坚持底线思维，随时准备应对更加复杂困难的局面。要坚持政治安全、人民安全、国家利益至上有机统一，既要敢于斗争，也要善于斗争，全面做强自己。\n当前，我国发展面临的环境更复杂，不确定性更大，风险挑战更多，但我国经济发展健康稳定的基本面没有改变，支撑高质量发展的生产要素条件没有改变，长期稳中向好的总体势头没有改变。同时要看到，我国发展不平衡不充分问题仍然突出，发展中的矛盾和问题集中体现在发展质量上。只要坚定不移做好自己的事情，完整、准确、全面贯彻新发展理念，加快构建新发展格局，推动高质量发展，加快实现科技自立自强，我们就一定能够不断提高我国发展的竞争力和持续力，在日趋激烈的国际竞争中把握主动、赢得未来。\n“知之愈明，则行之愈笃。”国防和军队建设是中国特色社会主义伟大事业的重要组成部分。推动国防和军队建设高质量发展，是贯彻落实新发展理念的必然要求，也是一项重要而紧迫的任务。把人民军队全面建成世界一流军队，发展慢了不行、质量不高不行，必须贯彻新发展理念，推动我军建设发展质量变革、效能变革、动力变革。全军各级要注重向深化改革要质效，抓住作战指挥、力量体系、后勤保障、装备研制、政策制度等领域矛盾问题，以硬实改革举措解放和发展战斗力，解放和增强我军活力。向科技创新要质效，聚力关键核心技术攻关，推进国防科技重大工程建设，加快先进战斗力有效供给，实现高水平科技自立自强。向战略管理要质效，加快推进军事管理革命，加强战建统筹、跨域统筹、军地统筹，坚持战、建、备一体推进，构建一体化国家战略体系和能力。增强忧患意识，强化使命担当，坚持向能打仗打胜仗聚焦，牢固树立战斗力这个唯一的根本的标准，全面提高训练水平和打赢能力，全面提高捍卫国家主权、安全、发展利益的战略能力，为实现党在新时代的强军目标、把人民军队全面建成世界一流军队不懈奋斗，以优异成绩迎接党的二十大胜利召开。"
    },
    {
      "id": 28,
      "ab": "demo",
      "time": "demo",
      "title": "五个必由之路必须永葆生机活力活力",
      "content": "“坚持党的全面领导是坚持和发展中国特色社会主义的必由之路”“中国特色社会主义是实现中华民族伟大复兴的必由之路”“团结奋斗是中国人民创造历史伟业的必由之路”“贯彻新发展理念是新时代我国发展壮大的必由之路”“全面从严治党是党永葆生机活力、走好新的赶考之路的必由之路”。3月5日，习近平总书记在参加内蒙古代表团审议时，回顾新时代党和人民奋进历程，首次鲜明提出“五个必由之路”重大论断，深刻阐明新时代更加坚定的重要认识。\n“五个必由之路”的重要认识闪耀着马克思主义的真理光芒，进一步深化了对共产党执政规律、社会主义建设规律、人类社会发展规律的认识，实现了习近平新时代中国特色社会主义思想又一次丰富和发展，体现了新时代中国共产党人坚定的历史自信、强烈的责任担当，为我们奋进新征程、再创新辉煌指明了方向。“坚持党的全面领导是坚持和发展中国特色社会主义的必由之路”居于“五个必由之路”之首，是我们系统理解、深刻把握这一重要论断的关键点。\n明镜所以照形，古事所以知今。中国共产党的领导地位是历史形成的，是历史逻辑发展的必然结果，是亿万中国人民做出的选择。近代以来，中华民族陷入内忧外患的深重苦难之中，中国共产党之外的各种政治力量都没能拯救民族危亡，成为历史的匆匆过客。中国共产党一经诞生，就以“敢教日月换新天”的英勇气概、“舍我其谁”的使命担当扛起了这一历史重任，团结带领中国人民克服一切艰难险阻，开辟了实现中华民族伟大复兴的正确道路，在中华大地上书写了中华民族几千年历史上最恢宏的史诗。历史已经充分证明，中国共产党的领导是党和国家的根本所在、命脉所在，是全国各族人民的利益所系、命运所系。\n求木之长者，必固其根本。中国是一个有着14亿多人口的大国，中国共产党是一个有着9500多万党员、480多万个党组织的大党。治理好我们这个世界上最大的政党和人口最多的国家，必须坚持党的全面领导特别是党中央集中统一领导，坚持民主集中制，确保党始终总揽全局、协调各方。实践已经充分表明，什么时候坚持和加强党的全面领导，党和国家的事业就会大踏步前进；反之，就要受到严重损失。党和人民从历史中深刻总结出这样的道理：没有中国共产党，就没有新中国，就没有中华民族伟大复兴；中国共产党具有无比坚强的领导力、组织力、执行力，是团结带领人民攻坚克难、开拓前进最可靠的领导力量。\n沧海横流显砥柱，万山磅礴看主峰。党的十八大以来，以习近平同志为核心的党中央，着眼中华民族伟大复兴战略全局和世界百年未有之大变局，深刻阐明了坚持党对一切工作领导的重大意义、方向原则、体制机制、方式方法等重大问题，有力引领党充分发挥总揽全局、协调各方的领导核心作用，推动党和国家事业取得历史性成就、发生历史性变革。坚持党的全面领导，必须不断增强“四个意识”，坚定“四个自信”，必须始终坚持“两个确立”，坚决做到“两个维护”。以“两个确立”统一思想、凝集共识，不断提高政治判断力、政治领悟力、政治执行力，坚定不移把“两个确立”真正转化为坚决做到“两个维护”的思想自觉政治自觉行动自觉，坚定不移把“两个维护”体现在各项制度规定中，贯彻到党和国家工作的全过程各方面，自觉在思想上政治上行动上同以习近平同志为核心的党中央保持高度一致，自觉同党中央决策部署对标对表，及时校准偏差，确保中央政令畅通。\n党的领导必须是全面的、系统的、整体的，必须体现到经济建设、政治建设、文化建设、社会建设、生态文明建设和国防军队、祖国统一、外交工作、党的建设等各方面，总览全局、协调各方。有中国共产党掌舵领航，乘着新时代的浩荡东风，承载着14亿多中国人民伟大梦想的中华巨轮一定能够乘风破浪、行稳致远。让我们紧密团结在以习近平同志为核心的党中央周围，踔厉奋发、笃行不怠，为全面建设社会主义现代化国家、夺取新时代中国特色社会主义新胜利、实现中华民族伟大复兴的中国梦不懈奋斗！"
    },
    {
      "id": 29,
      "ab": "demo",
      "time": "demo",
      "title": "世界期待，中国机遇为世界经济提供新动能",
      "content": "新华社北京3月3日电2022年，世界面临的难题和挑战有增无减。迷茫中，“一起向未来”的呼声给人类带来希望和力量。北京冬奥会闭幕式“天下一家”的焰火还在脑海闪耀，备受瞩目的中国两会又将拉开序幕。世界，将再次迎来“中国时间”。\n新冠肺炎疫情延宕反复，世界经济艰难复苏，中国发展是世界机遇已成共识。透过两会，世界希望看到中国坚定前行的脚步，期待中国方略为全球治理提供更多智慧，中国理念鼓起全球希望之帆。\n世界期待，中国机遇继续为世界经济提供新动能。过去一年，多重冲击交织，中国经济全年仍实现8.1%的增长，彰显了巨大的发展活力和韧性。从地方两会工作报告中可以发现，2022年，新动能培育、扩投资促消费、优化营商环境等举措将继续为中国经济高质量发展提供坚实支撑，为中国持续扩大高水平对外开放、与世界共享发展机遇提供保障。路透社引用毕马威会计师事务所报告报道说，2022年中国外商投资仍将维持高位，因为中国具有持续向好的经济基本面，以及在市场规模、产业配套、基础设施、营商环境等方面的综合竞争优势。\n高质量展会“矩阵”让世界感受到中国开放的诚意，多国大使直播带货“秒空”的场面让世界见证中国市场的活力，冬奥会激发全民参与冰雪运动热潮，相关消费火热场景则让世界看到了中国市场的无尽潜力。与此同时，面对复苏乏力的世界经济，中国践行共同发展理念，推进高质量共建“一带一路”，坚持绿色、开放、廉洁，坚持高标准、可持续、惠民生，为提振合作国家经济发挥出实实在在的作用。阿塞拜疆国家新闻社文章认为，“一带一路”持续蓬勃发展，这一倡议“已经改变了世界”。\n世界期待，中国方略进一步推动世界共克时艰。新冠疫情仍是当前最大挑战，在自身高效防控疫情、保障全球关键供应链安全的同时，中国成为对外提供新冠疫苗最多的国家，用实际行动帮助发展中国家撑起“健康之盾”，推动弥合“免疫鸿沟”，共筑人类健康“免疫长城”。疫情冲击下，全球减贫成果遭遇严重侵蚀，实现联合国2030年可持续发展议程任重道远。中国提出全球发展倡议，这个蕴含着中国全面建成小康社会经验的全球化表达在国际社会凝聚起广泛共识。面对错综复杂的全球挑战和治理困境，中国积极参与全球气候、环境、卫生、数字治理体系建设，推动全球化朝着普惠、开放、共赢的方向发展。\n中国“朋友圈”越来越大，中国道路越走越宽广。新年伊始，中东多国外长密集访华，阿根廷与中国签署共建“一带一路”谅解备忘录，30多位外国政要出席北京冬奥会……不谋求私利，不搞地缘争夺，倡导携手同行，合作共赢——中国“胸怀天下、立己达人”的时代价值为越来越多国家认可。中国的发展，增加了这个世界的确定性，促进了和平力量的发展壮大。\n世界期待，中国情怀为共同发展注入更多正能量。从2008年“讲述中国故事”到2022年展现“天下一家”的世界情怀，“双奥”之城提供了“零和博弈”之外另一种可能……民胞物与的情怀，使人类可以共同拥有灿烂的未来。\n冬奥和两会都是奋进中国的写照。一个有梦想、有担当、奋斗不息的中国给世界带来新的希望，一个胸怀天下的中国将为建设更美好世界作出更大贡献。（新华社记者李蓉）"
    },
    {
      "id": 30,
      "ab": "demo",
      "time": "demo",
      "title": "助企纾困让经济更快直达市场主体主体",
      "content": "新华社北京4月19日电受新一轮疫情影响，我国经济运行压力进一步加大。当前形势下坚持稳字当头，一系列政策举措要靠前发力、适时加力。\n对特困行业实行阶段性缓缴养老保险费、综合施策保物流畅通和产业链供应链稳定、23条金融举措出台加大支持实体经济力度……一段时间以来，助企纾困再出实招。这是对眼下受到疫情影响行业企业的“雪中送炭”，迫切需要加大力度落细落实，让政策更快直达市场主体。\n今年以来，我国经济总体运行在合理区间，但国内外环境复杂性不确定性加剧、有的超出预期。国内疫情近期频发，经济下行压力进一步加大，市场主体面临的困难增加。比如，部分物流受阻，一些企业订单交付出现困难，企业生产成本走高，餐馆、旅店等经营状况不容乐观。\n稳住市场主体，减负纾困政策及时跟上。针对经济一线面临的切实问题，中央及各地各部门正加紧研究并出台更有针对性的措施，加快解“燃眉之急”。比如，要求足量发放使用全国统一通行证，逐个攻关解决重点地区突出问题，就是聚焦眼下最紧迫的物流问题，畅通经济运行。从建立汽车、集成电路、消费电子等重点产业和外贸企业“白名单”进一步明确企业减负重点到各个地方版纾困举措，可以看到，产业间、区域间政策更加细化，增强市场主体应对困难的底气。\n增强政策连续性，助力稳定预期。当前，经济发展面临的需求收缩、供给冲击、预期转弱三重压力没有改变，市场主体在一定时期内仍将面临较大压力。要在落实既有政策举措的基础上不断增强连续性、稳定性，适时将部分阶段性惠企政策转化为可长期实施的政策，“放水养鱼”，为企业稳步发展增添定力。\n疫情影响是暂时的，企业发展是长期的。助力企业不只是为“救急”，更要着眼于长远。将纾困解难与激发活力并举，持续降低制度性交易成本、优化营商环境，打好“组合拳”，方能进一步激发内生动力和发展活力。\n眼下，相关政策陆续出台，要真正落地见效，还需各地各部门以钉钉子精神抓好落实。把问题考虑得更透彻，把应对措施执行得更周密，让各项具体政策充分发挥为市场主体纾困的实际效果，为企业带来更多获得感，助力经济稳字当头、健康发展。（新华社记者张辛欣）"
    },
    {
      "id": 31,
      "ab": "demo",
      "time": "demo",
      "title": "坚定果断扩大疫情防控成果四应四尽",
      "content": "当前，上海全市16个区都已实现社会面清零。上海把降新增和防反弹牢牢抓在手上，以更加坚定果断、全面彻底的措施做到“四应四尽”，进一步巩固扩大疫情防控成果，有序有效恢复正常生产生活秩序，为打赢大上海保卫战奠定坚实基础。\n疫情防控是“国之大者”。今年3月份以来，新冠肺炎疫情总体呈现流行范围广，规模性疫情与散发疫情交织，外溢病例及续发疫情多发等特点。上海更是经历着严峻考验，4月13日单日新增阳性感染者数一度达到27605例。疫情就是命令，防控就是责任。坚持“动态清零”总方针，经过党员干部群众艰苦不懈的努力，5月15日上海单日新增阳性感染者数首次降至1000例以内。而今上海全市16个区都已实现社会面清零，再次表明“动态清零”符合中国实际，是维护人民生命健康安全的“法宝”。\n以快制快，是“动态清零”的精髓。目前主要流行的奥密克戎变异株具有传播速度快、隐性感染和轻症病例比例高等特点，研究显示上海本轮疫情BA.2毒株传播速度比BA.1还快66%。时间就是生命，与病毒赛跑就是与时间竞速。只有以快制快、抢抓时间，及时转运阳性感染者和密接者，才能在最大程度上避免造成大范围传播。“动态清零”，就是要以抓早、抓小、抓基础为基点，提升疫情防范和早发现能力。以快制快，“动态清零”抓住了病毒“七寸”，也做到了“疫情发现一起、扑灭一起”。\n精准防控，为“动态清零”的要旨。疫情防控，贵在精准。高效有序的“核酸+抗原”检测，划分封控区、管控区、防范区的分级分类防控管理等等，“动态清零”中这些都已经被实践证明是防控疫情的有效方法。压紧压实“四方责任”，抓实抓细防控措施的“最后一百米”，坚持区域核酸筛查与常态化核酸检测相结合……当前，北京也正从疫情防控的各个环节持续发力，全力打好“快、严、准、实”组合拳。进一步提高科学精准防控水平，不断地优化疫情防控举措，防控工作将更有针对性、更具实效性。\n科学处置，显“动态清零”成效。疫情防控常态化以来，坚持科学精准、动态清零，我们快速有效地处置了多起局部地区聚集性疫情。比如，山东3月29日就宣布自2月底以来的这波疫情实现社会面动态清零，复工复产进入“快车道”。2021年，坚持“动态清零”总方针，中国更是有效处置了几十起聚集性疫情。这些都足以证明，“动态清零”是经得起历史检验的，是科学有效的。坚持“动态清零”，正在用更小成本在更短时间内控制住疫情，以良好的防控成效保障经济社会持续健康稳定发展。\n坚持就是胜利，坚持才能胜利。当前，全球疫情仍处于高位，我国疫情也呈现点多面广、规模化与散发聚集性疫情并存、多点多源多链等特点。防控实践充分证明，“动态清零”符合中国实际，中国也有基础、有条件、有能力坚持“动态清零”总方针。在“逆水行舟、不进则退”的关键时期和吃劲阶段，必须克服麻痹思想、厌战情绪、侥幸心理、松劲心态，毫不动摇地坚持“动态清零”总方针，全面动员、全面部署，以时不我待的精神、分秒必争的行动抓实抓细疫情防控各项工作，坚决打赢疫情防控这场大仗硬仗。\n（作者系陕西省中国特色社会主义理论体系研究中心特约研究员）"
    },
    {
      "id": 32,
      "ab": "demo",
      "time": "demo",
      "title": "一季度经济发展至关重要至关至关重重要",
      "content": "近日召开的国务院常务会议明确，加大稳健货币政策对实体经济的支持力度，及时运用多种货币政策工具，保持流动性合理充裕，保持信贷和社会融资适度增长。\n一季度经济发展对全年经济走向至关重要。当前，我国外部环境更趋复杂严峻和不确定，经济发展面临需求收缩、供给冲击、预期转弱三重压力。今年的政府工作报告提出了GDP增长5.5%左右的目标，需要宏观政策主动应对，靠前发力。此前召开的国务院金融委会议强调，切实振作一季度经济，货币政策要主动应对，新增贷款要保持适度增长。\n2021年年底以来，根据中央部署，货币政策主动靠前发力稳增长，成效逐步显现。通过两次全面降准，下调逆回购、中期借贷便利（MLF）、支农支小再贷款利率，并引导贷款市场报价利率（LPR）两次下调等举措，引导企业融资成本下行。去年，企业贷款加权平均利率创改革开放40多年来最低水平。今年前2个月，新增贷款比去年同期明显上升。企业贷款“量增价减”，对经济企稳回升起到了积极作用，有力支持了我国经济恢复保持向好势头。\n当前，稳健的货币政策要进一步加大对实体经济支持力度，重点在于充分发挥货币政策工具的总量和结构双重功能。从总量上看，要保持信贷和社会融资适度增长，信贷、社会融资规模及广义货币（M2）等总量指标增速要与名义GDP增速相匹配；从结构上看，要继续引导金融活水流向小微企业、科技创新、绿色发展等重点领域和薄弱环节。\n需要强调的是，我国货币政策仍将保持稳健基调，既不搞“大水漫灌”，又满足实体经济合理有效融资需求；既密切关注主要发达经济体货币政策转向加快对我国的影响，又做到“以我为主”，保持稳健的货币政策灵活适度，流动性合理充裕。总体看，近期美联储加息对我国影响较为有限。但也应当看到，新冠肺炎疫情以来，全球资产价格较快上涨、市场主体债务负担加重，金融脆弱性上升。在此背景下，发达经济体货币政策转向，不仅可能伴生金融风险，还可能通过贸易往来、资本流动、金融市场等渠道导致新兴经济体产生共振。因此，近一阶段尤需密切关注国内外经济金融形势边际变化，主动应对。\n接下来，加大稳健货币政策对实体经济的支持力度，需正视有效需求不足、成本上涨等因素给市场主体带来的冲击。要进一步强化政策指引，提振市场主体信心，增加有效信贷需求，稳定和扩大总需求。同时，完善支农支小再贷款、碳减排支持工具、煤炭清洁高效利用专项再贷款等结构性货币政策工具，增强金融服务实体经济能力，实现“总量稳、结构优”的较好组合，着力稳定宏观经济大盘，营造适宜的货币金融环境。未来我国有能力、有条件应对外部冲击和国内下行压力，保持经济平稳运行和通胀总体稳定，稳住宏观经济大盘，继续成为全球经济的亮点。"
    },
    {
      "id": 33,
      "ab": "demo",
      "time": "demo",
      "title": "推动全民健身公共服务高质量全面建设",
      "content": "北京冬奥盛会成功举办，吸引更多人爱上冰雪运动；健身设施融入公园、广场等公共场地，居民身边的“15分钟健身圈”越来越多；赛事活动更加多样，攀岩、滑板等运动走进日常生活……随着我国深入实施全民健身国家战略，越来越多的人在运动中体验到乐趣。进一步提升全民健身公共服务质量，解决好广大群众就近健身等问题，成为新的社会需求。\n近年来，我国全民健身公共服务体系建设取得明显成效。截至2021年底，全国共有体育场地397.1万个，面积达34.1亿平方米，分别比2013年增长134.3%和71.2%。但是，与人民群众日益增长的健身需求相比，还存在着不足。比如，场地难求等问题依然存在，如何让健身设施更公平可及、更绿色便捷等课题，也有待破解。\n习近平总书记强调：“要紧紧围绕满足人民群众需求，统筹建设全民健身场地设施，构建更高水平的全民健身公共服务体系。”近期，中共中央办公厅、国务院办公厅印发《关于构建更高水平的全民健身公共服务体系的意见》（以下简称《意见》），从8个方面提出29项政策措施。这些针对性举措，有助于推动健康关口前移，进一步提高全民健康水平。\n推动全民健身事业上新台阶，应注重解决公共服务资源供需错配的问题。必须坚持以人民为中心的发展思想，让全民健身公共服务资源跟着人转、跟着人走。让人口成为公共体育资源配置的“定位器”，是《意见》传递的一个重要理念。一方面，把常住人口数量作为重要的资金分配考虑因素，优先在人口密度大、辐射范围广、体育设施供需矛盾突出的位置，建设公共体育设施。另一方面，引导优质资源向基层延伸，推动全民健身公共服务城乡区域协调发展，让人们无论身处农村还是城市，都能享受大致均等的基本公共体育服务。\n构建更高水平的全民健身公共服务体系，需精心打造绿色便捷的全民健身新载体。从导向上看，要推动健身场地设施更多向服务群众日常健身转变；从空间布局看，应拓展绿色生态的健身空间，让人们在亲近大自然的环境中开展体育锻炼。这些年，我国建了很多步道，群众使用热情很高。此外，滑雪、徒步、登山等户外运动的蓬勃发展，为群众参与健身活动创造了更好条件。\n让人民群众能就近享受更优质的健身场地供给，除了扩大增量，还要盘活存量，加大公共体育设施的开放力度。2022年财政部将下达补助资金10.8亿元，用于公共体育场馆向社会免费或低收费开放。有的地方发布的公共体育设施管理办法也规定，公共体育设施开放时间从每周不少于35小时延长到不少于70小时。全面推进公共体育场馆免费或低收费开放，推动学校体育场馆和社会体育场馆双向开放，将有效缓解健身需求与场馆资源供给不足的矛盾。\n全民健身事关全体人民的福祉。对个人而言，它是最实惠的健康投资，可以让我们精神与体魄都更加强健。对社会来讲，它是最普惠的公共服务，有助于全周期保障人民健康。顺应人民对高品质生活的期待，不断提供更好的全民健身公共服务，就一定能为推进健康中国建设注入澎湃动能。"
    },
    {
      "id": 34,
      "ab": "demo",
      "time": "demo",
      "title": "把好事实事做到群众心坎上为民造福",
      "content": "习近平总书记在2022年春季学期中央党校（国家行政学院）中青年干部培训班开班式上，强调“为民造福是最大政绩”，要求“把好事实事做到群众心坎上”。共产党人为的是大公、守的是大义、求的是大我，把人民是否真正得到了实惠、人民生活是否真正得到了改善、人民权益是否真正得到了保障作为衡量一切工作成效的标准。多为群众谋福祉，才能让政绩经得起历史检验，赢得人民群众的衷心拥护。\n党的一切工作，必须以最广大人民根本利益为最高标准。习近平总书记深刻指出：“让人民生活幸福是‘国之大者’。”党员、干部特别是领导干部要清醒认识到，党把干部放在各个岗位上是要大家担当干事，而不是做官享福；自己手中的权力、所处的岗位，是党和人民赋予的，是为党和人民做事用的，只能用来为民谋利。新征程上，把为民造福作为最大政绩，就要当好人民群众的知心人、贴心人、领路人，用心用情用力解决好群众“急难愁盼”问题，努力推动全体人民共同富裕取得更加明显的实质性进展。\n谋划推进工作，一定要坚持全心全意为人民服务的根本宗旨，坚持以人民为中心的发展思想。革命战争年代，红军纪律严明不拿群众一针一线，靠实际行动赢得了群众的爱戴。防控新冠肺炎疫情坚持人民至上、生命至上，“保护人民生命安全和身体健康可以不惜一切代价”。我们推动经济社会发展，归根到底是为了不断满足人民群众对美好生活的需要。只有从人民群众普遍关注、反映强烈、反复出现的问题出发，把就业、教育、医疗、社保、住房、养老、食品安全、生态环境、社会治安等问题一个一个解决好，才能让人民群众的获得感成色更足、幸福感更可持续、安全感更有保障。\n把为民造福作为最大政绩，必须提高群众工作能力。党员、干部心中要有群众，时刻把群众安危冷暖放在心上。邓小平同志视察大庆油田，看到工人还住在“干打垒”房里，于是提出“大庆贡献大，房子要盖得好一点”。习近平总书记在武汉考察疫情防控工作时，对于长期居家隔离的市民群众，感同身受，细心叮嘱“武汉人喜欢吃活鱼，在条件允许的情况下应多组织供应”。想问题、作决策、办事情，要先想一想是不是站在人民的立场上，是不是有助于解决群众的难题，是不是有利于增进人民福祉。什么是好事实事，要从群众切身需要来考量，不能主观臆断，不能简单化、片面化。哪里有人民需要，哪里就能做出好事实事，哪里就能创造真正的业绩。\n业绩好不好，要看群众实际感受，由群众来评判。有些事情是不是好事实事，不能只看群众眼前的需求，还要看是否会有后遗症，是否会“解决一个问题，留下十个遗憾”。有时候因为系统观念不足，导致想问题、做决策“攻其一点、不及其余”，反过来会影响民生福祉。党员、干部要善于“十个指头弹钢琴”，用各种方式倾听群众呼声、反映群众诉求，下大气力解决好人民不满意的问题，多做雪中送炭的事情，多做不留历史遗憾的事情。\n糕点包装纸、玻璃汽水瓶、铁皮饼干盒、搪瓷缸、缝纫机……习近平总书记在参观“‘不忘初心、牢记使命’中国共产党历史展览”时，指着一组上世纪七八十年代的“老物件”，笑着说：“这些东西现在都算文物了吧？”时代飞速向前，生活日新月异，关系人民群众切身利益的“老物件”见证中国共产党人孜孜为民造福的不变初心。在新的赶考之路上，我们一定要悟透以人民为中心的发展思想，不断把为民造福、共同富裕的事业推向前进。"
    },
    {
      "id": 35,
      "ab": "demo",
      "time": "demo",
      "title": "为民造福是最大政绩，为民造福是最大政绩",
      "content": "论学习贯彻习近平总书记在中青年干部培训班开班式上重要讲话\n“共产党人必须牢记，为民造福是最大政绩。”在2022年春季学期中央党校（国家行政学院）中青年干部培训班开班式上，习近平总书记对年轻干部提出树立和践行正确政绩观的明确要求，对于广大党员干部解决好为谁创造业绩、创造什么样的业绩、怎样创造业绩的问题，在新发展阶段更加突出实践实干实效，创造出经得起实践、人民、历史检验的实绩，具有重大指导意义。\n树立和践行正确政绩观，起决定性作用的是党性。习近平总书记强调：“只有党性坚强、摒弃私心杂念，才能保证政绩观不出偏差。”党性是党员干部立身、立业、立言、立德的基石，说到底就是立场问题。共产党人特别是领导干部都应该心胸开阔、志存高远，始终心系党、心系人民、心系国家，自觉坚持党性原则。我们党除了人民利益之外没有自己的特殊利益，党的一切工作都是为了实现好、维护好、发展好最广大人民根本利益，坚持党性就是坚持人民性。我们党是为人民谋幸福、给人民办事的，把为民造福作为最大政绩，党的百年奋斗史就是一部不断为民造福的历史。我们谋划推进工作，一定要坚持全心全意为人民服务的根本宗旨，坚持以人民为中心的发展思想，坚持发展为了人民、发展依靠人民、发展成果由人民共享，把好事实事做到群众心坎上。\n我们党把为老百姓做了多少好事实事作为检验政绩的重要标准。习近平总书记深刻指出：“什么是好事实事，要从群众切身需要来考量，不能主观臆断，不能简单化、片面化。”哪里有人民需要，哪里就能做出好事实事，哪里就能创造业绩。业绩好不好，要看群众实际感受，由群众来评判。有些事情是不是好事实事，不能只看群众眼前的需求，还要看是否会有后遗症，是否会“解决一个问题，留下十个遗憾”。对党员干部来说，既要做让老百姓看得见、摸得着、得实惠的实事，也要做为后人作铺垫、打基础、利长远的好事，既要做显功，也要做潜功，不计较个人功名，追求人民群众的好口碑、历史沉淀之后真正的评价。不慕虚荣，不务虚功，不图虚名，“民之所好好之，民之所恶恶之”，才能真正做到为官一任、造福一方。\n奋斗创造历史，实干成就未来。过去一百年，党向人民、向历史交出了一份优异的答卷。现在，党团结带领全国各族人民踏上了实现第二个百年奋斗目标新的赶考之路。实现第二个百年奋斗目标，我们要坚持党的基本路线，坚持以经济建设为中心，但在新形势下发展不能穿新鞋走老路，必须完整、准确、全面贯彻新发展理念，加快构建新发展格局，推动高质量发展。要清醒认识到，业绩都是干出来的，真干才能真出业绩、出真业绩。面对新形势新任务，党员干部一定要真抓实干，务实功、出实招、求实效，善作善成，坚决杜绝口号式、表态式、包装式落实的做法。对当务之急，要立说立行、紧抓快办，不能慢慢吞吞、拖拖拉拉。对长期任务，要保持战略定力和耐心，坚持一张蓝图绘到底，滴水穿石，久久为功。要强化精准思维，做到谋划时统揽大局、操作中细致精当，以绣花功夫把工作做扎实、做到位。有功成不必在我的精神境界、功成必定有我的历史担当，有真抓的实劲、敢抓的狠劲、善抓的巧劲、常抓的韧劲，一件事情接着一件事情办，一年接着一年干，才能把美好蓝图变为现实。\n对中国共产党人来说，世界上最大的幸福莫过于为人民幸福而奋斗。心中装着百姓，手中握有真理，脚踏人间正道，我们信心十足、力量十足。新征程上，悟透以人民为中心的发展思想，树立和践行正确政绩观，始终把老百姓的安危冷暖放在心上，把造福人民作为最根本的职责，想群众之所想，急群众之所急，埋头苦干、勇毅前行，我们就一定能不断满足人民群众对美好生活的需要，让人民群众获得感、幸福感、安全感更加充实、更有保障、更可持续，创造新的更大奇迹。"
    },
    {
      "id": 36,
      "ab": "demo",
      "time": "demo",
      "title": "坚持人民至上确保生命至上的战略定力",
      "content": "住宅小区恢复出入，市内地面公交、轨道交通全网恢复基本运行，购物中心、超市卖场、便利店、药店等商业网点有序恢复线下营业……6月1日起，上海市全面实施疫情防控常态化管理，全面恢复全市正常生产生活秩序。这标志着大上海保卫战取得重大阶段性成果，再次印证了“动态清零”最符合中国实际。\n习近平总书记强调，“我们党来自人民、扎根人民、造福人民”。人民群众的生命安全和身体健康是我们党制定防控政策的根本依据、判断防控成效的首要标准。今年2月底以来，来势汹汹的奥密克戎变异株迅速蔓延，疫情点多、面广、频发，我国疫情防控工作面临武汉保卫战以来最为严峻的考验。从奥密克戎变异株本身来看，其具有传播强、隐匿性强、无症状感染多等特点，在没有任何防护措施的情况下，平均一个感染者可以传播9.5个人，更容易造成大范围的传播。且奥密克戎变异株绝不是“大号流感”，其平均病死率是0.75%左右，为流感的7到8倍，老年人群特别是80岁以上的老年人群病死率超过10%，是普通流感的近百倍，危害不容小觑。人民至上、生命至上，尽快遏制疫情才是真正敬佑每一个生命。面对狡猾的奥密克戎变异株，我们坚持“外防输入、内防反弹”总策略和“动态清零”总方针，众志成城、顽强奋战，最大限度保护了人民生命安全和身体健康。实践证明，我们的防控方针是由党的性质和宗旨决定的，坚持动态清零是对人民至上、生命至上理念最好的践行。\n坚持动态清零，也是基于现实国情所作的正确选择。我国有14亿多人口，60岁及以上人口达2.67亿，人口基数大、老年人群体数量多。目前，我国新冠疫苗接种总体进展顺利，但老年人、儿童的疫苗接种率还不够高，60岁以上老年人完成全程接种人数仅占老年人口的82.42%，疫苗接种率尚未形成足以抵抗重症和死亡的屏障。以我国庞大的总人口基数、庞大的老年人群体规模，如果不管“预防”，只管“治疗”，不仅会让高龄患者、合并严重基础病患者等特殊人群面临病毒的严重威胁，还可能形成规模性反弹，让来之不易的疫情防控成果付之东流。与发达国家相比，我国人均医疗资源数量、医学技术水平都有一定差距，但近两年人均预期寿命稳步上升，科学有力的疫情防控功不可没。这充分说明，坚持动态清零符合我国国情，是我国当前抗击疫情的最佳选择。\n我国是一个大国，在疫情防控上，大有大的好处、大也有大的难处。一方面，我国纵深较大，一地出现疫情，可以调动多方资源支援，让我们具备条件和能力战胜疫情。另一方面，我国地域广阔，各地医疗卫生条件存在差异，疫苗接种在不同人群之间存在不平衡性。面对千差万别的实际，我们坚持科学精准、动态清零，因时因势不断调整防控措施，快速有效处置数十起局部地区聚集性疫情，有力保障了我国经济发展和疫情防控处于全球领先地位。来之不易的抗疫成果，深刻揭示了动态清零符合科学、有效可行，也为我国继续坚持实行动态清零奠定了良好基础。\n面对百年不遇的新冠肺炎疫情，有效的疫情防控是经济社会发展的基础，也是最有利的营商环境。动态清零较好地平衡了疫情防控和经济社会发展之间的关系，能够让我们用最小的代价实现最大的防控效果，最大限度减少疫情对经济社会发展的影响。深圳市，从按下“慢行键”到社会生产生活秩序开始有序恢复，用时不到10天；山东省，3月29日宣布自2月底以来的这波疫情实现社会面动态清零，复工复产进入“快车道”；吉林省，4月14日宣布实现社会面清零，社会生产生活秩序逐步恢复……不违农时忙夏收，高速路上保畅通，各地越来越多车间响起轰鸣声，汇聚成产业链供应链的有力脉动。我们应该自信地看到，我国疫情防控有良好的成本效益比，动态清零是综合社会成本最低的抗疫策略。\n行百里者半九十。当前，疫情防控工作正处于“逆水行舟、不进则退”的关键时期和吃劲阶段，丝毫不能松懈。认真贯彻落实习近平总书记重要指示精神和党中央决策部署，坚持“动态清零”不犹豫不动摇，保持慎终如始、久久为功的态度，拿出巩固成果、扩大战果的硬招，我们一定能尽早打赢这场疫情防控大仗硬仗，也一定能实现疫情防控和经济社会发展双胜利。"
    }
  ]
}